<?xml version="1.0" encoding="UTF-8"?>
<data>
	<node>
		<column_1><![CDATA[1806]]></column_1>
		<column_2><![CDATA[Rioja se convierte en la gran triunfadora de los Premios Verema 2017 ]]></column_2>
		<column_3><![CDATA[<p style="text-align: justify;"><em><span style="font-size:14px">La Denominaci&oacute;n de Origen Calificada Rioja ha sido la gran protagonista de los Premios Verema 2017, galardones que entrega anualmente la comunidad de&nbsp; vinos y gastronom&iacute;a de habla hispana m&aacute;s visitada y que este a&ntilde;o han reca&iacute;do sobre el Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja, adem&aacute;s de entre otras personalidades y bodegas riojanas.</span></em></p>

<p><em><span style="font-size:14px">Con record hist&oacute;rico de participaci&oacute;n en las votaciones, este a&ntilde;o m&aacute;s de 11.300 personas, Verema reconoce, a trav&eacute;s de estos premios, las labores y trayectorias m&aacute;s destacadas.</span></em></p>

<p><span style="font-size:14px">&nbsp;&nbsp;<br />
La Denominaci&oacute;n de Origen Calificada Rioja ha sido la gran protagonista de los Premios Verema 2017, galardones que entrega esta prestigiosa y multitudinaria comunidad de&nbsp; vinos y que reconoce, a trav&eacute;s de una amplia representaci&oacute;n de votaci&oacute;n popular, la labor de bodegas y personalidades del sector.<br />
&nbsp;<br />
El Consejo Regulador, representado por su director general, Jose Luis Lapuente, recogi&oacute; ayer en el sal&oacute;n Apolo del Columnario Malvarrosa del Hotel Balneario Las Arenas de Valencia el premio Verema a la mejor instituci&oacute;n reguladora, reconocimiento que destaca la labor de la Denominaci&oacute;n.<br />
&nbsp;<br />
El Director General del Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja destac&oacute; &quot;el especial valor del reconocimiento este a&ntilde;o, tanto por venir de la mano de una comunidad de m&aacute;s de 54.000 entendidos y aficionados al vino y la gastronom&iacute;a, como por el hecho de coincidir con el momento en que Rioja ha adoptado importantes decisiones que van a marcar su hoja de ruta y ser&aacute;n clave para mantener su trayectoria exitosa en los pr&oacute;ximos a&ntilde;os&quot;. Subraya que &quot;no es casualidad&quot; y atribuye tambi&eacute;n a esta raz&oacute;n, &quot;el hecho de que se hayan copado muchos de los galardones por parte de personalidades y bodegas riojanas, art&iacute;fices en primera persona de esta nueva y apasionante etapa de nuestra Denominaci&oacute;n&quot;.</span></p>

<p>&nbsp;</p>

<p><span style="font-size:14px"><a href="https://es.riojawine.com/multimedia/files/PALMARES%20PREMIOS%20VEREMA%202017.pdf" target="_blank">Ver Palmar&eacute;s Premios Verema 2017</a></span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja se convierte en la gran triunfadora de los Premios Verema 2017 ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5350]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1817]]></column_1>
		<column_2><![CDATA[El festival South Beach Wine and Food de Miami acerca los sabores de Rioja al público estadounidense]]></column_2>
		<column_3><![CDATA[<div style="text-align: center;">&nbsp;</div>

<div style="text-align: center;">&nbsp;</div>

<div style="text-align: center;"><span style="font-size:20px"><strong>El festival South Beach Wine and Food de Miami acerca los sabores de Rioja al p&uacute;blico estadounidense</strong></span></div>

<div>&nbsp;</div>

<div>&nbsp;</div>

<div style="text-align: justify;"><span style="font-size:16px"><em><strong>Los vinos de la DOCa Rioja acapararon las miradas de los m&aacute;s de 65.000 visitantes que recibe todos los a&ntilde;os el popular festival South Beach Wine &amp; Food, uno de los eventos culinarios m&aacute;s prestigiosos de USA. </strong><br />
<br />
<strong>M&aacute;s de seis mil copas de Rioja se sirvieron a lo </strong><strong>largo</strong><strong>&nbsp;del fin de semana tanto en la&nbsp; exclusiva cena espa&ntilde;ola del restaurante Three in Wynwood&nbsp;como en la multitudinaria barbacoa del chef Michael Symon.</strong></em></span></div>

<div style="text-align: justify;"><br />
&nbsp;</div>

<div style="text-align: justify;"><span style="font-size:14px">El pasado fin de semana, los vinos de la Denominaci&oacute;n de Origen Calificada Rioja volvieron a ser los protagonistas del panorama culinario estadounidense. M&aacute;s de seis mil copas de vino de Rioja se sirvieron en la 17&ordf; edici&oacute;n del famoso festival enogastron&oacute;mico South Beach Wine &amp; Food, una de las citas anuales m&aacute;s esperadas por los amantes del vino y la gastronom&iacute;a de Miami que organizan dos de las cadenas de televisi&oacute;n m&aacute;s importantes de Estados Unidos:&nbsp;Food Network y Cooking Channel.&nbsp;<br />
&nbsp;<br />
Katie Button, Jos&eacute; Garc&eacute;s y Norman Van Aken fueron los chefs encargados de organizar una de las cenas m&aacute;s exclusivas&nbsp;del festival, una velada que se desarroll&oacute; en el restaurante Three in Wynwood y que acogi&oacute; a m&aacute;s de cien&nbsp;personas. Una estudiada&nbsp;selecci&oacute;n de platos permiti&oacute;&nbsp;que se potenciaran&nbsp;los sabores de nuestra gastronom&iacute;a&nbsp;a trav&eacute;s de un maridaje con una representaci&oacute;n de vinos de la Denominaci&oacute;n.<br />
&nbsp;<br />
Michael Symon, uno de los m&aacute;s medi&aacute;ticos cocineros del panorama americano y autor de numerosos libros de cocina, fue el encargado de cerrar las actividades del fin de semana organizando su ya tradicional barbacoa, todo un espect&aacute;culo para los amantes del grill y del vino,&nbsp;que alberg&oacute; a m&aacute;s de tres mil personas.&nbsp;<br />
&nbsp;<br />
Los fondos recaudados&nbsp;sirven para colaborar en la financiaci&oacute;n de&nbsp;la Escuela de Turismo Chaplin School of Hospitality &amp; Tourism Management, el reputado centro de la Universidad Internacional de Florida.&nbsp;<br />
<br />
El objetivo de la acci&oacute;n, que forma parte del ambicioso plan de promoci&oacute;n que lleva a cabo el Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja en USA, es mostrar a los miles de j&oacute;venes que frecuentan el festival la diversidad y la calidad de los vinos de Rioja. Estados Unidos se ha convertido en un mercado prioritario para la Denominaci&oacute;n; las ventas crecieron&nbsp;casi un 6% en 2017 y&nbsp;ocupa una tercera posici&oacute;n&nbsp;en el r&aacute;nking de pa&iacute;ses importadores de Rioja (con casi un 10% del total de la cuota de exportaci&oacute;n) por detr&aacute;s de UK y de Alemania.&nbsp;</span></div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;">&nbsp;</div>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El festival South Beach Wine and Food de Miami acerca los sabores de Rioja al público estadounidense]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5365]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1823]]></column_1>
		<column_2><![CDATA[Rioja presenta ‘Saber quién eres’ su nuevo mensaje de marca mundial]]></column_2>
		<column_3><![CDATA[<p style="text-align: justify;"><strong>Rioja, una de las marcas espa&ntilde;olas con mayor notoriedad internacional, renueva su imagen de marca y aboga por la autenticidad como valor b&aacute;sico de su ADN con el objetivo de mantener su liderazgo en Espa&ntilde;a y el crecimiento en los mercados exteriores.</strong></p>

<p style="text-align: justify;"><strong>La Denominaci&oacute;n de Origen Calificada Rioja presenta en la Real Academia Espa&ntilde;ola su nuevo mensaje mundial, &lsquo;Saber qui&eacute;n eres&rsquo;, un lema en espa&ntilde;ol cuya comunicaci&oacute;n en 11 pa&iacute;ses estar&aacute; basada en varias piezas gr&aacute;ficas pintadas con vino de Rioja.</strong></p>

<p style="text-align: justify;">La&nbsp;Denominaci&oacute;n de Origen Calificada Rioja&nbsp;ha presentado esta ma&ntilde;ana en la Real Academia Espa&ntilde;ola una innovadora estrategia de posicionamiento de marca y comunicaci&oacute;n que define sus valores m&aacute;s intr&iacute;nsecos: tradici&oacute;n, diversidad y origen a trav&eacute;s de un&nbsp;nuevo mensaje global en espa&ntilde;ol: &lsquo;Saber qui&eacute;n eres&rsquo;.&nbsp; &nbsp;</p>

<p style="text-align: justify;">El acto ha contado con la presencia de&nbsp;Fernando Salamero, presidente de DOCa Rioja,&nbsp;Jos&eacute; Luis&nbsp;Lapuente, director general del Consejo Regulador y&nbsp;Pablo Alzugaray, presidente de la agencia de publicidad Shackleton.</p>

<p style="text-align: justify;">Fernando Salamero,&nbsp;presidente de la DOCa Rioja, ha afirmado que el nuevo eslogan, &lsquo;Saber qui&eacute;n eres&rsquo;,&nbsp;&ldquo;es un concepto polis&eacute;mico que define la identidad y el origen de una regi&oacute;n y la personalidad de quien nos elige&rdquo;; ha a&ntilde;adido que&nbsp;&ldquo;se basa en una declaraci&oacute;n de principios e intenciones que conecta al vino de Rioja de una manera cercana, aut&eacute;ntica y transparente, con el propio consumidor final&rdquo;.&nbsp;</p>

<p style="text-align: justify;">Rioja lanza as&iacute; una campa&ntilde;a publicitaria que pone de manifiesto sus atributos m&aacute;s personales present&aacute;ndose a nivel internacional como una&nbsp;abanderada de la marca Espa&ntilde;a;&nbsp;&ldquo;una regi&oacute;n aut&eacute;ntica, artesanal, cercana y adaptable que ha conseguido posicionarse como una de las marcas referentes del sector a nivel internacional&rdquo;,&nbsp;completaba Salamero, quien afirmaba que&nbsp;&ldquo;Rioja ha demostrado ser fiel a sus principios desde sus inicios, y con esta nueva campa&ntilde;a da un paso en firme demostrando estar por encima de modas pasajeras&rdquo;.</p>

<p style="text-align: justify;">Pablo Alzugaray, presidente de Shackleton, recalcaba que&nbsp;&ldquo;ya en la primera reuni&oacute;n de estrategia apuntamos tres palabras en may&uacute;scula: Esencia, Orgullo y Trascendencia. &iquest;Qu&eacute;, si no una exaltaci&oacute;n misma de la esencia, es una denominaci&oacute;n de origen? &iquest;Qu&eacute;, si no la lengua, puede significar mejor de d&oacute;nde se es?&nbsp;Alzugaray parafraseaba a Marshall McLuhan,&nbsp;&ldquo;en este caso la lengua es el mensaje, y es un mensaje orgulloso y trascendente de ese origen, porque, que sepamos, esta es la primera campa&ntilde;a de la historia que se emitir&aacute; en todo el mundo con un eslogan as&iacute;, en espa&ntilde;ol&rdquo;.</p>

<p style="text-align: justify;">Las&nbsp;piezas gr&aacute;ficas&nbsp;que ilustran la campa&ntilde;a han sido&nbsp;pintadas con vino por el pintor riojano Carlos Corres, una muestra clara de autenticidad y puesta en valor de las variedades de uva, todas ellas aut&oacute;ctonas de Rioja, y tan estrechamente ligadas a la cultura y los valores de la&nbsp;Denominaci&oacute;n m&aacute;s antigua de Espa&ntilde;a.</p>

<p style="text-align: justify;">&lsquo;Saber qui&eacute;n eres&rsquo;&nbsp;ser&aacute; el mensaje central de la&nbsp;estrategia de medios global&nbsp;y las ilustraciones pintadas con vino estar&aacute;n presentes en las principales ciudades, eventos gastron&oacute;micos y en algunas de las mayores ferias de los once pa&iacute;ses elegidos para su lanzamiento:&nbsp;Alemania, Canad&aacute;, China, Dinamarca, Estados Unidos, Holanda, Irlanda, M&eacute;xico, Reino Unido, Rusia, Suiza y, por supuesto, Espa&ntilde;a.&nbsp;Su lanzamiento consta de una campa&ntilde;a publicitaria global y local en prensa, radio, exterior y digital, as&iacute; como la realizaci&oacute;n de diversos eventos de presentaci&oacute;n.</p>

<p style="text-align: justify;">Los atributos se concretan a partir de un&nbsp;estudio de reposicionamiento estrat&eacute;gico&nbsp;que la DOCa Rioja ha realizado junto a la consultora de branding Interbrand y que la agencia de publicidad Shackleton ha plasmado en un&nbsp;nuevo mensaje global, protagonista de la nueva campa&ntilde;a de publicidad.</p>

<p style="text-align: justify;">Jose Luis Lapuente,&nbsp;director general del Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja, se&ntilde;alaba que&nbsp;&ldquo;a partir de la culminaci&oacute;n del Plan Estrat&eacute;gico 2005-2020, Rioja afronta una nueva etapa en la que ser&aacute; crucial la b&uacute;squeda de argumentos de valor que le permitan afianzar el liderazgo que ostenta en Espa&ntilde;a y su posicionamiento como una de las regiones referente del segmento de vinos de calidad en el mercado mundial&rdquo;.&nbsp;&ldquo;Rioja se acerca mucho m&aacute;s al consumidor con los &uacute;ltimos cambios adoptados, tribut&aacute;ndole la importancia que merece y representa para su &eacute;xito. Por ello, plasma en este nuevo mensaje de marca sus cualidades m&aacute;s intr&iacute;nsecas y aboga por su autenticidad como punta de lanza para seguir siendo una de las marcas espa&ntilde;olas con mejores &iacute;ndices de notoriedad y fidelidad&rdquo;.</p>

<p style="text-align: justify;">Los vinos de Rioja, ya&nbsp;presentes en m&aacute;s de 130 pa&iacute;ses, comercializaron&nbsp;389 millones de botellas en 2017, el equivalente a 284 millones de litros, lo que supone&nbsp;un 0,64% de incremento respecto a 2016. El Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja destinar&aacute;&nbsp;11 millones de euros a promoci&oacute;n en 2018. El objetivo es mantener su aventajado&nbsp;liderazgo en Espa&ntilde;a&nbsp;y&nbsp;continuar creciendo en los mercados exteriores&nbsp;como lo ha hecho durante los &uacute;ltimos a&ntilde;os.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">M&aacute;s info:&nbsp;http://saberquieneres.riojawine.com/</p>

<p>&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja presenta ‘Saber quién eres’ su nuevo mensaje de marca mundial]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5374]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1825]]></column_1>
		<column_2><![CDATA['Saber quién eres', el nuevo mensaje de marca mundial de Rioja, aterriza en Suiza ]]></column_2>
		<column_3><![CDATA[<p><strong><em>El nuevo mensaje de marca mundial de la DOCa Rioja, Saber Qui&eacute;n Eres, aterriza en el mercado suizo a trav&eacute;s de dos eventos de presentaci&oacute;n en Z&uacute;rich: la prestigiosa&nbsp;feria de jardiner&iacute;a Giardina y una cata de vinos &#39;premium&#39; para prensa especializada. </em></strong><br />
&nbsp;<br />
La feria de jardiner&iacute;a Giardina y una cata de vinos &#39;premium&#39; para prensa especializada han sido dos de las acciones promocionales programadas por la DOCa&nbsp;Rioja en Suiza, un mercado tradicional de los vinos de esta Denominaci&oacute;n, que ocupa el cuarto puesto entre sus importadores (casi un 6% del total de la cuota de exportaci&oacute;n), con m&aacute;s de seis millones de litros en 2017 y uno de los precios medios de venta m&aacute;s altos.<br />
<br />
La II edici&oacute;n de la cata de vinos Rioja Prestige Tasting, dirigida por el prestigioso cr&iacute;tico el educador oficial de Rioja David Schwarzwaelder, se celebr&oacute; el pasado lunes 12 de marzo en el restaurante Dolder Grand Hotel (dos estrellas Michel&iacute;n). El evento cont&oacute; con la asistencia de la embajadora de Espa&ntilde;a en Suiza, Aurora D&iacute;az - Rato Revuelta, y reuni&oacute; a m&aacute;s de una treintena de periodistas especializados que tuvieron oportunidad de catar una selecci&oacute;n de vinos &#39;premium&#39; de la regi&oacute;n. La actividad culmin&oacute; con una presentaci&oacute;n por parte del director general del Consejo Regulador, Jose Luis Lapuente, quien hizo un repaso por la historia de la Denominaci&oacute;n y profundiz&oacute; sobre las nuevas indicaciones de Rioja.<br />
<br />
Ricardo Aguiriano, director de marketing de la Denominaci&oacute;n, present&oacute; la nueva imagen de marca a trav&eacute;s de su nuevo mensaje mundial: Saber qui&eacute;n eres. El evento cont&oacute; con la participaci&oacute;n en directo del &nbsp;pintor riojano Carlos Corres, autor de las ilustraciones de la campa&ntilde;a, quien sorprendi&oacute; a los asistentes pintando con vino uno de los edificios m&aacute;s emblem&aacute;ticos de la ciudad. El evento culmin&oacute; con una cena maridaje en la que se armonizaron los vinos&nbsp; con platos de alta gastronom&iacute;a suiza a manos del reconocido chef Heiko Nieder.<br />
<br />
Desde el d&iacute;a 13 de marzo, la feria Giardina, que recibir&aacute; la visita de m&aacute;s de 60.000 amantes de la decoraci&oacute;n y la jardiner&iacute;a, cuenta con un Rioja Wine Bar en exclusiva, un atractivo y novedoso espacio dise&ntilde;ado con las ilustraciones de Corres. El vino y las tapas completar&aacute;n la atractiva oferta en materia de decoraci&oacute;n que ofrece la muestra durante los cinco d&iacute;as que dura el encuentro.&nbsp;<br />
<br />
Diversos medios de comunicaci&oacute;n de estilo de vida se dieron cita durante la ma&ntilde;ana del martes 13 de marzo en el atelier del reconocido maestro relojero Maurice de Mauriac donde Rioja se mostr&oacute; como una regi&oacute;n que aboga por su artesan&iacute;a y que se ha convertido en un destino enotur&iacute;stico l&iacute;der recibiendo m&aacute;s de 600.000 visitantes en 2017. Los periodistas asistentes pudieron disfrutar de una selecci&oacute;n de tapas con una representaci&oacute;n de vinos de la regi&oacute;n.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA['Saber quién eres', el nuevo mensaje de marca mundial de Rioja, aterriza en Suiza ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5383]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1826]]></column_1>
		<column_2><![CDATA[El Consejo Regulador recibe a representantes de 20 países para conocer la singularidad de la Denominación de Origen Calificada Rioja.]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><span style="font-size:18px"><strong>El Consejo Regulador recibe a representantes de 20 pa&iacute;ses para conocer la singularidad de la Denominaci&oacute;n de Origen Calificada Rioja.</strong></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="font-size:16px"><em>El presidente y el director general del Consejo Regulador de la Denominaci&oacute;n de Origen Calificada reciben a una comitiva diplom&aacute;tica en la sede del Consejo Regulador.​</em></span></p>

<p style="text-align:justify"><span style="font-size:16px"><em>La recepci&oacute;n se enmarca dentro de una misi&oacute;n promovida por la FEV y el ejecutivo riojano y tiene como objetivo ofrecer una visi&oacute;n completa de la realidad vitivin&iacute;cola de Rioja.&nbsp;&nbsp;</em></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">La Denominaci&oacute;n de Origen Calificada Rioja ha recibido esta ma&ntilde;ana en su sede del Consejo Regulador a representantes del cuerpo diplom&aacute;tico, que se encuentran de viaje por la Denominaci&oacute;n en una misi&oacute;n organizada por el ejecutivo riojano para apoyar la candidatura del secretario general de la Federaci&oacute;n Espa&ntilde;ola del Vino, Pau Roca, como nuevo director general de la Organizaci&oacute;n Internacional de la Vi&ntilde;a y el Vino (OIV), en las pr&oacute;ximas&nbsp; elecciones de julio de 2018.</p>

<p style="text-align:justify">El presidente del Consejo Regulador, Fernando Salamero, ha recalcado &ldquo;la importancia de la internacionalizaci&oacute;n para poder ostentar el liderazgo de los vinos de Rioja en el &aacute;mbito vitivin&iacute;cola&rdquo; y ha manifestado su apoyo a la candidatura del secretario de la FEV, Pau Roca, quien comparte &ldquo;su objetivo de consolidar el papel de la OIV como principal actor mundial para la armonizaci&oacute;n internacional de normas y pr&aacute;cticas existentes, promoviendo la investigaci&oacute;n para facilitar el comercio internacional del vino y de las producciones de la vid&rdquo;.</p>

<p style="text-align:justify">En la comitiva participan embajadores y delegados econ&oacute;micos que representan a 20 pa&iacute;ses que integran la OIV (Argentina, Australia, B&eacute;lgica, Brasil, Chipre, Rep&uacute;blica de Croacia, Eslovaquia, Eslovenia, Francia, Hungr&iacute;a, Israel, Italia, Malta, Moldavia, Noruega, Nueva Zelanda, Pa&iacute;ses Bajos, Ruman&iacute;a y Rusia). Les acompa&ntilde;an representantes de los Ministerios de Agricultura y Pesca, Alimentaci&oacute;n y Medio Ambiente, Asuntos Exteriores y Cooperaci&oacute;n y Econom&iacute;a, Industria y Competitividad; el vicepresidente de la OIV, el riojano Vicente Sot&eacute;s, catedr&aacute;tico de Viticultura de la Universidad Polit&eacute;cnica de Madrid y miembro del Comit&eacute; Asesor de la Federaci&oacute;n Espa&ntilde;ola del Vino (FEV) y el director general de la FEV, Jos&eacute; Luis Ben&iacute;tez.</p>

<p style="text-align:justify">&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El Consejo Regulador recibe a representantes de 20 países para conocer la singularidad de la Denominación de Origen Calificada Rioja.]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5385]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1838]]></column_1>
		<column_2><![CDATA[Rioja presenta en Alemania un nuevo mensaje e imagen de marca.]]></column_2>
		<column_3><![CDATA[<p style="text-align: justify;"><strong>Casi 200 bodegas de la DOCa Rioja han acudido&nbsp;a Prowein, la feria internacional n&uacute;mero uno del sector vitivin&iacute;cola.&nbsp;&nbsp;</strong></p>

<p style="text-align: justify;"><strong>El espacio &lsquo;multiexperiencia&rsquo; del Consejo Regulador ha acogido esta semana a m&aacute;s de 2.000 personas a trav&eacute;s de tres zonas dedicadas a educaci&oacute;n, gastronom&iacute;a y cata y negocios.&nbsp; &nbsp;</strong>&nbsp;</p>

<p style="text-align: justify;">La Denominaci&oacute;n de Origen Calificada Rioja ha participado por cuarto a&ntilde;o consecutivo con un stand propio en Prowein, la feria internacional n&uacute;mero uno del sector celebrada en D&uuml;sseldorf los d&iacute;as 18, 19 y 20 de marzo. All&iacute; se ha presentado su nuevo mensaje de marca mundial &lsquo;Saber qui&eacute;n eres&rsquo; a trav&eacute;s de un amplio abanico de actividades en el&nbsp;stand&nbsp;de la Denominaci&oacute;n.<br />
&nbsp;<br />
El objetivo es aportar valor a&ntilde;adido a la importante representaci&oacute;n de bodegas riojanas que acuden a la feria representadas en el espacio del Consejo con la generaci&oacute;n de negocio. Por ello, este a&ntilde;o la imagen de Rioja se ha presentado con unos colores e ilustraciones completamente renovados donde el mensaje global en espa&ntilde;ol &lsquo;Saber qui&eacute;n eres&rsquo;, un concepto polis&eacute;mico que define la identidad y el origen de &nbsp;la regi&oacute;n y la personalidad del consumidor que elige Rioja, ha tenido una gran acogida entre el p&uacute;blico y ha acaparado la atenci&oacute;n de miles de visitantes a trav&eacute;s de las ilustraciones pintadas con vino por el artista&nbsp;riojano Carlos Corres.<br />
&nbsp;<br />
El espacio de Rioja, de 225 m2, ha tenido una gran actividad durante los d&iacute;as de la feria y ha contado, como en a&ntilde;os anteriores, con tres zonas de experiencia y educaci&oacute;n: &lsquo;Master class arena&rsquo;&nbsp;dedicada a la formaci&oacute;n de profesionales que comuniquen la cultura y los valores de la regi&oacute;n; &lsquo;Tapas &amp; wine bar&rsquo;&nbsp;donde se han degustado 6.000 copas de vino con m&aacute;s de 1.000 tapas elaboradas por el chef Moritz Crone-Rawe de Rolling&nbsp;Taste, as&iacute; como una zona &lsquo;lounge&rsquo;, de negocios, dise&ntilde;ada para albergar las reuniones de los bodegueros interesados.<br />
&nbsp;<br />
El director general del Consejo Regulador, Jos&eacute; Luis Lapuente, ha realizado un balance muy satisfactorio de esta cuarta participaci&oacute;n en Prowein, donde este a&ntilde;o Rioja ha acudido con un&nbsp;stand&nbsp;&ldquo;espectacular&rdquo; que ha transmitido los valores&nbsp;englobados en la nueva imagen. &ldquo;Hemos ayudado a nuestras bodegas, y por tanto indirectamente a nuestros viticultores, a generar negocio y esto siempre es muy gratificante&rdquo;. &nbsp;Adem&aacute;s, ha destacado la buena acogida que ha tenido la nueva imagen entre el p&uacute;blico. &ldquo;Las notas de originalidad y el aire fresco que hemos llevado a Prowein este a&ntilde;o han despertado gran expectaci&oacute;n no solo entre las bodegas de Rioja sino tambi&eacute;n entre los consumidores, prescriptores y la competencia&rdquo;, se&ntilde;al&oacute;.<br />
&nbsp;<br />
En este sentido, Lapuente habla de la misi&oacute;n que tienen los doce seminarios que organizan durante la feria en los que se han degustado casi 80 vinos y han reunido a m&aacute;s de 500 participantes. &ldquo;Son un veh&iacute;culo de comunicaci&oacute;n a trav&eacute;s del cual aprendemos cu&aacute;les son las expectativas de los prescriptores m&aacute;s all&aacute; de valorar los vinos en s&iacute; mismos&rdquo;. En estas formaciones, la DOCa Rioja pone sobre la mesa todas las referencias que la componen e ilustra &ldquo;c&oacute;mo es la relaci&oacute;n que tiene el consumidor con nuestros vinos y qu&eacute; esperan de ellos&rdquo;.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja presenta en Alemania un nuevo mensaje e imagen de marca.]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5399]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1856]]></column_1>
		<column_2><![CDATA[La Real Academia Española hace parada en Rioja ]]></column_2>
		<column_3><![CDATA[<p><span style="font-size:16px"><strong><em>Dar&iacute;o Villanueva, director de la RAE, ha visitado&nbsp;la sede del Consejo Regulador.&nbsp;</em></strong></span></p>

<p><br />
<span style="font-size:16px"><strong>&nbsp;<br />
<em>La Denominaci&oacute;n de Origen Calificada Rioja present&oacute; en marzo en la Real Academia Espa&ntilde;ola su nuevo mensaje mundial, Saber Qui&eacute;n Eres, un&nbsp;concepto creativo cuya comunicaci&oacute;n en 11 pa&iacute;ses estar&aacute; basada en varias piezas gr&aacute;ficas pintadas con vino de Rioja. </em></strong><br />
<br />
<br />
El director de la RAE, Dar&iacute;o Villanueva, ha mantenido un segundo encuentro institucional, esta vez en la sede del Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja, con Fernando Salamero, presidente de DOCa Rioja y Jos&eacute; Luis Lapuente, director general de la DOCa Rioja, donde ha aplaudido la naturaleza del nuevo mensaje mundial &lsquo;Saber Qui&eacute;n Eres&rsquo;, un concepto creativo en el que Rioja defiende sus ra&iacute;ces y que el mismo se plasma en espa&ntilde;ol.<br />
&nbsp;<br />
Rioja lanz&oacute; el pasado mes de marzo en la Real Academia Espa&ntilde;ola su nuevo mensaje mundial, Saber Qui&eacute;n Eres, que pone de manifiesto sus atributos m&aacute;s personales. Fernando Salamero recalca la&nbsp; &ldquo;excepcionalidad de la campa&ntilde;a&rdquo; ya que &ldquo;se trata de una marca pionera en dise&ntilde;ar y utilizar un eslogan en espa&ntilde;ol para llevar a cabo una potente promoci&oacute;n internacional, de ah&iacute; la elecci&oacute;n de la Real Academia Espa&ntilde;ola para presentar una campa&ntilde;a que habla desde lo m&aacute;s hondo de una regi&oacute;n, que es cuna del castellano, la segunda lengua m&aacute;s hablada en el mundo&nbsp; con m&aacute;s de 572 millones de hispanohablantes&rdquo;.<br />
&nbsp;<br />
Las piezas gr&aacute;ficas que ilustran la campa&ntilde;a han sido pintadas con vino por el pintor riojano Carlos Corres, una muestra clara de autenticidad y puesta en valor de las variedades de uva, todas ellas aut&oacute;ctonas de Rioja, y tan estrechamente ligadas a la&nbsp; cultura y los valores de la Denominaci&oacute;n m&aacute;s antigua de Espa&ntilde;a.<br />
<br />
El director de la RAE, Dar&iacute;o Villanueva,&nbsp;ha realizado un recorrido guiado por las instalaciones del Consejo Regulador interes&aacute;ndose por el&nbsp;funcionamiento del modelo de Rioja as&iacute; como por la singularidad y diversidad de los vinos que componen la Denominaci&oacute;n.&nbsp;</span></p>

<p>&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[La Real Academia Española hace parada en Rioja ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5415]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1857]]></column_1>
		<column_2><![CDATA[Saber quién eres, el nuevo mensaje de marca mundial de Rioja, se presenta a los principales prescriptores de Reino Unido]]></column_2>
		<column_3><![CDATA[<div style="text-align: justify;"><strong><em>La DOCa Rioja ha presentado esta semana en Reino Unido &rsquo;Saber qui&eacute;n eres&rsquo;, su nuevo mensaje de marca mundial en un evento en el Hotel Mondrian de Londres ante casi una centena de prescriptores brit&aacute;nicos. </em></strong><br />
<br />
<br />
<strong><em>Sarah Jane Evans lidera un panel de debate sobre las nuevas indicaciones geogr&aacute;ficas de Rioja. &nbsp;</em></strong><br />
&nbsp;</div>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">El pasado lunes la Denominaci&oacute;n de Origen Calificada Rioja present&oacute; en Reino Unido su nueva campa&ntilde;a de marca mundial, Saber qui&eacute;n eres, &nbsp;en el hotel Mondrian de Londres con un evento de presentaci&oacute;n de la nueva imagen de Rioja ante casi una centena de prescriptores del vino del mercado brit&aacute;nico.<br />
<br />
El evento cont&oacute; con una presentaci&oacute;n corporativa por parte del director general del Consejo Regulador, Jose Luis Lapuente, &nbsp;y del director de marketing,&nbsp;Ricardo Aguiriano, seguido por un panel de discusi&oacute;n en el que se abordaron las nuevas indicaciones geogr&aacute;ficas de Rioja. La mesa redonda fue dirigida por la reconocida periodista Sarah Jane Evans, a quien la acompa&ntilde;aron tambi&eacute;n Beth Willard, Gerente de Compras de la Importadora de vinos Direct Wines, y Neil Bruce, Responsable de la cadena de Gastropubs Fuller&rsquo;s. &nbsp;<br />
<br />
Sarah Jane Evans, MW y miembro de la Gran Orden de Caballeros de Vino, &nbsp;se&ntilde;al&oacute; que &ldquo;las nuevas indicaciones presentan grandes oportunidades para Rioja en Reino Unido&rdquo;, destacando &ldquo;la gran diversidad de la regi&oacute;n&rdquo;. &nbsp;&ldquo;Estos nuevos pasos suman inter&eacute;s para el consumidor final, d&aacute;ndole m&aacute;s oportunidades para explorar y entender la Denominaci&oacute;n&rdquo;.&nbsp;<br />
<br />
Jos&eacute; Luis Lapuente, director general del Consejo Regulador destac&oacute; que &ldquo;el objetivo de estas nuevas indicaciones geogr&aacute;ficas es resaltar el origen&nbsp; del terru&ntilde;o, reconociendo su diversidad y continuar estableciendo los requisitos de calidad que aseguran la excelencia de nuestros vinos&rdquo;.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Saber quién eres, el nuevo mensaje de marca mundial de Rioja, se presenta a los principales prescriptores de Reino Unido]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5416]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1858]]></column_1>
		<column_2><![CDATA[2017, la recompensa a un gran esfuerzo]]></column_2>
		<column_3><![CDATA[<p><strong>El Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja otorga la valoraci&oacute;n oficial de &lsquo;MUY BUENA&rsquo; a la cosecha de 2017 y destaca&nbsp;un esfuerzo extraordinario por parte del sector.&nbsp;</strong></p>

<p><strong>El alto nivel de exigencia para superar la calificaci&oacute;n mantiene a Rioja como referente de la m&aacute;xima calidad tras catar&nbsp;m&aacute;s de 4.000 muestras.</strong></p>

<p>&nbsp;</p>

<p style="text-align:justify">El Consejo Regulador de la DOCa Rioja ha otorgado la valoraci&oacute;n oficial de &lsquo;MUY BUENA&rsquo; a la cosecha de Rioja 2017 que, tras un adecuado progreso a lo largo del final de un complicado ciclo vegetativo marcado por la dura helada de abril y la sequ&iacute;a, ofreci&oacute; unos resultados muy satisfactorios en calidad.</p>

<p style="text-align:justify">En total, 249,57 millones de litros de la cosecha 2017 han obtenido el derecho a la certificaci&oacute;n como vinos amparados por la DOCa Rioja (21,60 de blanco, 12,07 de rosado y 215,90 de tinto). Cabe destacar &ldquo;una interesante diversidad en los vinos marcada en gran parte por las ajustadas producciones y por un resultado con un alto potencial para el envejecimiento. Encontramos vinos finos y elegantes con un complejo y marcado car&aacute;cter riojano&quot;,&nbsp;afirma Pablo Franco, Director del &Oacute;rgano de Control del Consejo Regulador.<br />
<br />
Esta valoraci&oacute;n de la cosecha como MUY BUENA es el&nbsp;resultado del riguroso procedimiento de calificaci&oacute;n mediante an&aacute;lisis y cata al que han sido sometidas las 4.020 muestras tomadas directamente de los dep&oacute;sitos por los t&eacute;cnicos del Consejo. &ldquo;Cabe se&ntilde;alar que entre las puntuaciones de la calificaci&oacute;n de los vinos de esta cosecha se han recibido las m&aacute;s altas de los &uacute;ltimos a&ntilde;os, con valoraciones extraordinarias&rdquo; recalca Pablo Franco. &nbsp;<br />
<br />
Entre las caracter&iacute;sticas que definen el perfil medio de los vinos de la cosecha 2017, cuya graduaci&oacute;n media es ligeramente superior a la del a&ntilde;o anterior, cabe destacar &ldquo;una interesante diversidad en los vinos marcada en gran parte por las ajustadas producciones y por un resultado con un alto potencial para el envejecimiento. Encontramos vinos finos y elegantes con un complejo y marcado car&aacute;cter &ldquo;riojano&rdquo; afirma Pablo Franco,&nbsp; Director del &Oacute;rgano de Control del Consejo Regulador.&nbsp;</p>

<p style="text-align:justify">Las conclusiones de la calificaci&oacute;n de la a&ntilde;ada en la Denominaci&oacute;n se obtienen tras una exhaustiva cata de la totalidad de los vinos elaborados que van a salir al mercado, con objetivo de certificar la calidad de los mismos. Los requerimientos para superar el examen de calificaci&oacute;n se han elevado en los &uacute;ltimos a&ntilde;os, incorpor&aacute;ndose par&aacute;metros m&aacute;s exigentes, con la meta de que Rioja siga manteni&eacute;ndose como referente clave de los vinos de calidad.</p>

<p style="text-align:justify">De acuerdo con el informe del Servicio Habilitado de Veedores del Consejo Regulador, que realiza un completo estudio de todas las etapas del ciclo, si por algo ha destacado el ciclo vegetativo de esta campa&ntilde;a es por la &ldquo;excelente sanidad del vi&ntilde;edo, a nivel general, en la &uacute;ltima fase del ciclo&rdquo;. Una vendimia que result&oacute; ser la cosecha m&aacute;s temprana de la historia de Rioja, escasa y de gran calidad, caracterizada por la buena climatolog&iacute;a que la acompa&ntilde;&oacute; al final del ciclo y por una mejora de las expectativas productivas que hab&iacute;a inicialmente tras un a&ntilde;o marcado por la&nbsp; helada y la sequ&iacute;a.</p>

<p style="text-align:justify">La correcta evoluci&oacute;n vegetativa del vi&ntilde;edo y la ausencia de plagas o enfermedades de importancia permiti&oacute; que el estado sanitario de la uva fuera extraordinario hasta el final de la vendimia&rdquo; se&ntilde;ala Pablo Franco. La intensificaci&oacute;n de los controles productivos por parte del Consejo Regulador con el objetivo de optimizar la calidad ha sido otra de las particularidades de la campa&ntilde;a</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/files/740d9d96-1fc8-4e98-85ee-75b674206d19/Informe_Ciclo_Cosecha2017__COMPLETA_NOTA_DE_PRENSA.docx" target="_blank">Descargar Informe&nbsp;Vendimia</a></p>

<p style="text-align:justify"><a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/files/57067b9a-74c6-4dcc-aaf6-efe09ffc2a47/CALIFICACION_DOSSIERINFO2017.doc" target="_blank">Descargar Dossier Calificaci&oacute;n 2017</a><br />
<br />
<a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/files/b335048e-2b22-47ec-96e7-4f14dfcf46a8/ESTADISTICAS_Rioja_2017.pdf" target="_blank">Descargar Estad&iacute;sticas 2017</a></p>

<p style="text-align:justify">&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[2017, la recompensa a un gran esfuerzo]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5418]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1859]]></column_1>
		<column_2><![CDATA[Rioja Oriental, una apuesta por y para el sector]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify">La Comisi&oacute;n de Zonas y Municipios del Consejo Regulador, consciente de que el t&eacute;rmino &lsquo;Rioja Oriental&rsquo; ha generado controversia y advertida de las posibles connotaciones peyorativas del t&eacute;rmino oriental por alguna de las agencias de promoci&oacute;n del Consejo en los diferentes mercados, ha ratificado la decisi&oacute;n de redenominar la zona subrayando c&oacute;mo exclusivamente tiene una pretensi&oacute;n geogr&aacute;fica.</p>

<p style="text-align:justify">El Consejo Regulador de la DOCa Rioja traslada, por tanto,&nbsp; la decisi&oacute;n de seguir adelante con la nueva nomenclatura aprobada el pasado mes de agosto por el Pleno e informa de que, al igual que se decidi&oacute; sustituir el t&eacute;rmino &lsquo;subzona&rsquo; por &lsquo;zona&rsquo;, atendiendo a&nbsp; una eventual carga peyorativa en el exterior, el cambio consumado es ya un hecho desde el pasado 15 de febrero de 2018.</p>

<p style="text-align:justify">El consejo ha argumentado que se trata de una indicaci&oacute;n meramente geogr&aacute;fica con el fin de evitar generar agravios sobre las calidades de los vinos elaborados en los diferentes sentidos del cauce del R&iacute;o Ebro y con diferentes cotas y, evitando otros posibles nombres que pudieran no satisfacer a las otras zonas, recordando as&iacute; que ya hubo otros intentos de cambio de apelativo- ajenos a tales factores relativos a la geograf&iacute;a de la Denominaci&oacute;n - que no llegaron a fructificar.</p>

<p style="text-align:justify">Diversos operadores de la zona han manifestado p&uacute;blicamente su apoyo al cambio de nombre y abogan por el desuso del t&eacute;rmino &lsquo;baja&rsquo; que recuerdan tambi&eacute;n generaba controversia, especialmente en el &aacute;mbito interno. Alvaro Palacios ha manifestado su respaldo ya que el t&eacute;rmino Rioja Baja est&aacute; estigmatizado desde hace tiempo y son m&aacute;s partidarios de comunicar una zona oriental, &nbsp;luminosa, que comulgue mejor con la multiplicidad de formas y estilos de vino propia de la zona oriental.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja Oriental, una apuesta por y para el sector]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5419]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1860]]></column_1>
		<column_2><![CDATA[El Consejo Regulador selecciona sus Vinos Institucionales 2018]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong>El Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja ha seleccionado los siete vinos que utilizar&aacute; en sus actos institucionales y que le representar&aacute;n a lo largo del pr&oacute;ximo a&ntilde;o.</strong></p>

<p style="text-align:justify"><strong>M&aacute;s de 200 vinos de la DOCa Rioja han participado en la cata </strong></p>

<p style="text-align:justify">Tal y como viene siendo habitual en estas fechas, el Consejo Regulador de la Denominaci&oacute;n de Origen Calificada Rioja ha seleccionado los vinos que utilizar&aacute; en sus actos institucionales y que le representar&aacute;n a lo largo del pr&oacute;ximo a&ntilde;o.</p>

<p style="text-align:justify">215 vinos de la Denominaci&oacute;n, pertenecientes a 68 bodegas, han participado en la cata para seleccionar los siete vinos institucionales del Consejo Regulador de la DOC Rioja.</p>

<p style="text-align:justify">La elecci&oacute;n se ha realizado por el Comit&eacute; de Cata del Consejo, quien los selecciona por medio de una cata ciega donde se valora exclusivamente la calidad de los vinos que resultan ganadores del concurso.</p>

<p style="text-align:justify">Los siete vinos elegidos representan la diversidad del panorama vin&iacute;cola de la Denominaci&oacute;n de Origen Calificada Rioja y se presentan con etiquetas del Consejo expresamente dise&ntilde;adas para cada categor&iacute;a.</p>

<p style="text-align:justify">Este a&ntilde;o, como novedad, para las categor&iacute;as Blanco Crianza o Fermentado en Barrica y Gran Reserva, se han podido presentar aquellos vinos que cada bodega ten&iacute;a en comercializaci&oacute;n, con independencia de su a&ntilde;ada. Se pretende, de esta manera, acomodarse a los tiempos medios de envejecimiento que est&aacute;n cumpliendo las bodegas para comercializar estos vinos en su momento &oacute;ptimo.</p>

<p style="text-align:justify">Adem&aacute;s, en la etiqueta del vino institucional, podr&aacute; aparecer el nombre de la bodega ganadora y &eacute;sta podr&aacute; promocionar tal distinci&oacute;n.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">El resultado final de la selecci&oacute;n en cada una de las categor&iacute;as ha sido el siguiente:</p>

<p style="text-align:justify">VINO BLANCO JOVEN 2017</p>

<p style="text-align:justify">Bodegas Nivarius, S.L. de Nalda (La Rioja).</p>

<p style="text-align:justify">VINO BLANCO FERMENTADO EN BARRICA 2017</p>

<p style="text-align:justify">Bodegas Perica, S.L. de San Asensio (La Rioja).</p>

<p style="text-align:justify">VINO ROSADO JOVEN 2017</p>

<p style="text-align:justify">Bodegas y Vi&ntilde;edos Ilurce, S.A.T. de Alfaro (La Rioja).</p>

<p style="text-align:justify">VINO TINTO JOVEN 2017</p>

<p style="text-align:justify">Eguren Ugarte, S.A. de Laguardia (&Aacute;lava).</p>

<p style="text-align:justify">VINO TINTO CRIANZA 2015</p>

<p style="text-align:justify">Corral Cuadrado, S.L. de Hornos de Moncalvillo (La Rioja).</p>

<p style="text-align:justify">VINO TINTO RESERVA 2014</p>

<p style="text-align:justify">Bodegas Lan, S.A. de Fuenmayor (La Rioja).</p>

<p style="text-align:justify">VINO TINTO GRAN RESERVA 2010</p>

<p style="text-align:justify">Bodegas Pedro Mart&iacute;nez Alesanco, S.L. de Badar&aacute;n (La Rioja).</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">&nbsp;</p>

<p>&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El Consejo Regulador selecciona sus Vinos Institucionales 2018]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5420]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1867]]></column_1>
		<column_2><![CDATA[Nuevas tarjetas de viticultor en la  Denominación de Origen Calificada Rioja ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify">Caja Rural de Navarra colabora con el Consejo Regulador en la implantaci&oacute;n de la nueva &lsquo;tarjeta inteligente de viticultor&rsquo;. Esta ma&ntilde;ana se ha llevado a cabo en la sede del Consejo Regulador la suscripci&oacute;n formal de un convenio de colaboraci&oacute;n por parte del presidente de este organismo, Fernando Salamero, as&iacute; como por Ignacio Ter&eacute;s, Presidente de Caja Rural de Navarra, cuya aplicaci&oacute;n se extender&aacute; hasta 2030.<br />
<br />
Las dos entidades han firmado un acuerdo en el que, tal y como se refleja en el mismo, ambas &ldquo;se comprometen a trabajar en la b&uacute;squeda de una mejora constante de la producci&oacute;n y de la calidad del vino, para la optimizaci&oacute;n de costes y rendimientos as&iacute; como expresan el deseo de modernizar y tecnificar los debidos sistemas de control para las cosechas y producciones con la utilizaci&oacute;n de la tecnolog&iacute;a m&aacute;s avanzada&rdquo;.<br />
<br />
El Consejo, que tiene entre sus objetivos la &ldquo;representaci&oacute;n, gesti&oacute;n y defensa de los intereses de los viticultores riojanos&rdquo;, tiene implantado un proceso de control de vendimia automatizado mediante tarjetas inteligentes. La versi&oacute;n magn&eacute;tica sustituy&oacute; por primera vez a la tradicional &ldquo;cartilla&rdquo; en 2006 y supuso un avance importante ya que agiliza los procedimientos tanto de registro de pesaje de uvas como de gesti&oacute;n de informaci&oacute;n por parte del organismo.&nbsp;<br />
&nbsp;<br />
De&nbsp; cara a la pr&oacute;xima vendimia est&aacute; previsto que el Consejo renueve las tarjetas, adem&aacute;s de reprogramar el proceso de certificaci&oacute;n con el fin de implantar los &uacute;ltimos avances tecnol&oacute;gicos en la materia y poder trazar el origen de la producci&oacute;n teniendo en cuenta las recientes decisiones relativas a los vinos de zona, de pueblo y de vi&ntilde;edos singulares. Las tarjetas ser&aacute;n remitidas a cada viticultor e ir&aacute;n personalizada con el logotipo de ambas entidades.<br />
<br />
Caja Rural va a colaborar con el proyecto mediante la aportaci&oacute;n econ&oacute;mica necesaria para cubrir la adquisici&oacute;n de las nuevas tarjetas y el programa inform&aacute;tico que desarrolla el organismo para su gesti&oacute;n. Esta colaboraci&oacute;n econ&oacute;mica se enmarca en un acuerdo m&aacute;s amplio con la instituci&oacute;n, por el cual la Caja ser&aacute;&nbsp; la entidad financiera del Consejo para los pr&oacute;ximos a&ntilde;os.&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Nuevas tarjetas de viticultor en la  Denominación de Origen Calificada Rioja ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5424]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1868]]></column_1>
		<column_2><![CDATA[Esencia de Rioja a través de una etiqueta ]]></column_2>
		<column_3><![CDATA[<p>&nbsp;</p>

<ul>
	<li><span style="font-size:16px"><em><strong>Gonzalo Tricio Ameliv&iacute;a recibe el premio &lsquo;Un libro y un Rioja, el placer de la cultura&rsquo;, iniciativa con la que se celebra &lsquo;El D&iacute;a del Libro&rsquo; en&nbsp;Rioja y que cuenta con el apoyo de los libreros riojanos, el Consejo Regulador y la Agencia de Desarrollo Econ&oacute;mico de La Rioja.</strong></em></span></li>
</ul>

<p style="margin-left:36.0pt">&nbsp;</p>

<ul>
	<li><span style="font-size:16px"><em><strong>La entrega de premios se ha celebrado esta ma&ntilde;ana en la sede del Consejo Regulador donde se han dado cita el director general de la DOCa Rioja, Jose Luis Lapuente, el gerente de la ADER, Javier Ure&ntilde;a, y Diego Ochoa, encargado de expansi&oacute;n de Santos Ochoa en representaci&oacute;n de la Asociaci&oacute;n de Librer&iacute;as de La Rioja.</strong></em></span></li>
</ul>

<p style="margin-left:36.0pt">&nbsp;</p>

<p style="text-align: justify;"><em>Gonzalo Tricio Ameliv&iacute;a, alumno de segundo curso de la Escuela de Dise&ntilde;o de La Rioja,&nbsp;se ha alzado esta ma&ntilde;ana con el premio&nbsp;&lsquo;Un libro y un Rioja, el placer de la cultura&rsquo;. El estudiante afirma haberse inspirado &ldquo;en sus&nbsp;recuerdos de tipograf&iacute;as y elementos captados de las propias sinergias de los libros y&nbsp;las etiquetas&rdquo; para dise&ntilde;ar su cartel&nbsp; premiado&nbsp;por el Consejo Regulador en la iniciativa con la que se celebra &lsquo;El D&iacute;a del Libro&rsquo;.</em></p>

<p style="text-align: justify;"><br />
<em>Es ya la 22 edici&oacute;n de esta propuesta de los libreros riojanos que consiste en obsequiar a los compradores con casi 4.000 botellines de vino de Rioja durante la semana de celebraci&oacute;n del D&iacute;a del Libro.&nbsp;La iniciativa de la Asociaci&oacute;n, adem&aacute;s del apoyo del Consejo Regulador desde su puesta en marcha,&nbsp;cuenta con el patrocinio de la Agencia de Desarrollo Econ&oacute;mico de La Rioja.</em></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><em>El director general del Consejo Regulador, Jose Luis Lapuente, ha recalcado la importancia de&nbsp; esta acci&oacute;n&nbsp;que contin&uacute;a apostando por el desarrollo econ&oacute;mico de la regi&oacute;n y ha felicitado a los ganadores &ldquo;destacando su&nbsp;imaginaci&oacute;n y su talento a la hora de armonizar&nbsp; los valores de la cultura de Rioja con el arte que nos acompa&ntilde;a&rdquo;, plasm&aacute;ndolo a trav&eacute;s de &ldquo;sugerentes dise&ntilde;os donde los colores del vino y las texturas de la uva permiten evocar al lector al verdadero ADN de la Denominaci&oacute;n&rdquo;.</em></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><em>Javier Ure&ntilde;a,&nbsp;gerente de la Agencia de Desarrollo Econ&oacute;mico de La Rioja (ADER), ha destacado la dimensi&oacute;n de la actividad y ha reivindicado el papel fundamental que juega el sector del comercio minorista, &ldquo;gremio que atraviesa momentos complicados con el desarrollo de la digitalizaci&oacute;n a trav&eacute;s de&nbsp;diferentes desaf&iacute;os tecnol&oacute;gicos&rdquo;.</em></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><em>Diego Ochoa, encargado de expansi&oacute;n de la librer&iacute;a Santos Ochoa,&nbsp;ha resaltado &quot;la importancia de la colaboraci&oacute;n entre los sectores del vino y del libro en una regi&oacute;n tan rica como la nuestra, donde el vino y su conjunto est&aacute;n presentes en todas las manifestaciones culturales y as&iacute; se ha transmitido de generaci&oacute;n en generaci&oacute;n&quot;.&nbsp;</em></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;"><em>Gonzalo Tricio, de 21 a&ntilde;os, ha sido el ganador del concurso patrocinado por el Consejo Regulador para la realizaci&oacute;n de la etiqueta y cartel conmemorativos del D&iacute;a del Libro 2018, dotado con 400 euros. El jurado decidi&oacute; otorgar adem&aacute;s dos acc&eacute;sit de 100 euros a las alumnas Ainhoa Urigoitia As&uacute;a y Andrea Murillo Rom&aacute;n.</em></p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Esencia de Rioja a través de una etiqueta ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5425]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1869]]></column_1>
		<column_2><![CDATA[Movimiento DO 2018]]></column_2>
		<column_3><![CDATA[<p><strong>El D&iacute;a Movimiento Vino D.O. tendr&aacute; como acto central un brindis&nbsp;que se realizar&aacute; en las Ruinas de San Pedro de Viana a las 13.30 horas el pr&oacute;ximo s&aacute;bado 12 de mayo.</strong></p>

<p><strong>&nbsp;<br />
Las denominaciones de origen se unen para rendir homenaje a los productores vitivin&iacute;colas, reconocer la importancia del&nbsp; vino de calidad y acercar el vino con D.O., al p&uacute;blico en general, y a los j&oacute;venes en particular.</strong></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">El D&iacute;a Movimiento Vino D.O. se celebra por segundo a&ntilde;o consecutivo el s&aacute;bado 12 de mayo. En esta ocasi&oacute;n se han unido 27 Denominaciones de Origen para reconocer la importancia que tiene el vino de calidad diferenciada, el vino con D.O., como producto diferenciador y de prestigio de muchos territorios de nuestro pa&iacute;s, y acercar el vino con denominaci&oacute;n de origen al p&uacute;blico en general y a los j&oacute;venes en particular, trasladando valores ligados al mismo: la autenticidad, la importancia y el cuidado del origen, la seguridad alimentaria, el arraigo cultural, la diversidad, la protecci&oacute;n del medio ambiente y un estilo de vida saludable.<br />
<br />
En la celebraci&oacute;n de la segunda edici&oacute;n del D&iacute;a Movimiento Vino D.O. participan 27 denominaciones de origen: Almansa, Arlanza, Binissalem-Mallorca, Bullas, Calatayud, Cari&ntilde;ena, Catalunya, Cigales, Condado de Huelva, Jerez-X&eacute;res-Sherry y Manzanilla_Sanlucar de Barrameda, La Mancha, Madrid, Montilla-Moriles, Monterrei, Navarra, R&iacute;as Baixas, Ribeira Sacra, Ribeiro, Ribera del Duero, Ribera del Guadiana, Rioja, Tacoronte-Acentejo, Ucl&eacute;s, Utiel-Requena, Valdepe&ntilde;as, Valencia y Yecla.<br />
<br />
Como elemento com&uacute;n, la jornada girar&aacute; en torno a un brindis simult&aacute;neo y colectivo que en la DOCa Rioja tendr&aacute; lugar a las 13.30 horas en las ruinas de San Pedro de Viana, donde&nbsp; preceder&aacute; el sencillo gesto de girar la copa antes de brindar.</p>

<p style="text-align: justify;"><br />
Las 27 denominaciones de origen, a trav&eacute;s de sus Consejos Reguladores, convocar&aacute;n a los amantes del vino, y a los que a&uacute;n no lo son, para dar a conocer las diferentes variedades que se producen en su territorio, invit&aacute;ndoles a descubrir distintas referencias, a participar en concursos y sorteos, a disfrutar de espect&aacute;culos teatrales y musicales, con degustaciones de productos t&iacute;picos, algunos de ellos, elaborados por destacados chefs.</p>

<p style="text-align: justify;">&nbsp;<br />
&nbsp;El D&iacute;a Movimiento Vino D.O. se celebr&oacute; por primera vez el 20 de mayo de 2017 y reuni&oacute; a casi un millar de personas en la Plaza de El Espol&oacute;n de Logro&ntilde;o. Es una iniciativa de la Conferencia Espa&ntilde;ola de Consejos Reguladores Vitivin&iacute;colas (CECRV), al igual que Movimiento Vino D.O. Para el presidente de CECRV, David Palacios, &ldquo;es muy positivo para todos, viticultores, bodegas y consumidores, que se pueda celebrar un d&iacute;a como &eacute;ste, en el que la gente pueda acercarse a disfrutar y descubrir los vinos que se hacen en su lugar de origen. El vino con D.O. es un rasgo de identidad y un elemento de arraigo cultural de multitud de pueblos y zonas de nuestro pa&iacute;s. Algo que nos distingue y nos diferencia del resto. Algo muy nuestro, de lo que debemos disfrutar&rdquo;.</p>

<p style="text-align: justify;"><br />
El D&iacute;a Movimiento Vino D.O. persigue poner en valor la importancia que tiene para muchos de nuestros pueblos, municipios y zonas rurales el vino de calidad que se produce en nuestro pa&iacute;s, uno de los de mayor diversidad del mundo.</p>

<p style="text-align: justify;"><br />
Los programas y lugares de celebraci&oacute;n de las 27 denominaciones de origen que participan en el D&iacute;a podr&aacute;n seguirse a trav&eacute;s de la p&aacute;gina web de Movimiento Vino D.O. y en las redes sociales a trav&eacute;s del hashtag #D&iacute;aMovimientoVinoDO.<br />
<br />
Con presencia en internet, a trav&eacute;s de una web, perfiles en diferentes redes sociales y un canal propio en Youtube, Movimiento Vino D.O. naci&oacute; en 2016, siendo hoy la marca p&uacute;blica con la que la&nbsp;<a href="http://www.movimientovinodo.es/">Conferencia Espa&ntilde;ola de Consejos Reguladores Vitivin&iacute;colas (CECRV)</a>, la asociaci&oacute;n nacional que representa a las DD.OO. de vino, se dirige al consumidor para difundir la cultura del vino con denominaci&oacute;n de origen con un lenguaje fresco y sin artificios, para conectar al p&uacute;blico en general y a los j&oacute;venes en particular, a trav&eacute;s de contenidos atractivos, concursos y experiencias. &nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Movimiento DO 2018]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5427]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1870]]></column_1>
		<column_2><![CDATA[Rioja con B de Blanco ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong>Dentro del plan de comunicaci&oacute;n de la Denominaci&oacute;n, Rioja sigue apostando por promocionar los vinos blancos de la regi&oacute;n que volvieron a crecer en&nbsp; 2017 (+16%). &nbsp;</strong><br />
<br />
<strong>Durante los d&iacute;as 24 y 25 de abril, el Consejo Regulador ha acogido a 24 l&iacute;deres de opini&oacute;n de la prensa especializada espa&ntilde;ola para catar m&aacute;s de 220 blancos de Rioja.<br />
<br />
Un total de 25 vinos han sido seleccionados como &#39;destacados&#39; entre la amplia representaci&oacute;n de bodegas participantes.&nbsp;&nbsp;</strong><br />
&nbsp;<br />
Dentro del plan de comunicaci&oacute;n del Consejo Regulador de la DOCa Rioja, el organismo contin&uacute;a centrando sus esfuerzos en destacar la promoci&oacute;n de los vinos blancos de la regi&oacute;n. El objetivo fundamental de esta campa&ntilde;a es seguir apoyando el desarrollo de estos, tal y como se lleva haciendo durante los &uacute;ltimos tres a&ntilde;os, tras analizar&nbsp; su positivo comportamiento en los resultados de comercializaci&oacute;n (+16% en 2017 destacando, especialmente, el comportamiento en el mercado internacional donde el crecimiento se eleva a un 25%).<br />
<br />
Durante los d&iacute;as 24 y 25 de abril, Rioja ha acogido a 24 l&iacute;deres de opini&oacute;n de la prensa especializada espa&ntilde;ola&nbsp; en la que ya es la segunda edici&oacute;n de esta gran cata &#39;a ciegas&#39; de Blancos de Rioja en la sede del Consejo Regulador. La prensa ha tenido la oportunidad de catar la mayor muestra de vinos blancos de Rioja reunida hasta la fecha. De los m&aacute;s de&nbsp;220 vinos,&nbsp;han sido 25 los m&aacute;s &#39;destacados&#39; de las siguientes categor&iacute;as:&nbsp;<br />
<br />
&nbsp;</p>

<ul>
	<li style="text-align:justify"><span style="font-size:16px">Vinos Blancos monovarietales variedades aut&oacute;ctonas.</span></li>
	<li style="text-align:justify"><span style="font-size:16px">Vinos Blancos coupages variedades aut&oacute;ctonas.</span></li>
	<li style="text-align:justify"><span style="font-size:16px">Vinos Blancos con variedades no aut&oacute;ctonas (monovarietales o coupages).</span></li>
	<li style="text-align:justify"><span style="font-size:16px">Vinos Blancos con madera a&ntilde;adas 2016-2017</span></li>
	<li style="text-align:justify"><span style="font-size:16px">Vinos Blancos con madera y a&ntilde;adas antiguas. A&ntilde;ada anterior a 2016</span></li>
</ul>

<p style="text-align:justify">&nbsp;&nbsp;&nbsp;<br />
<a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/images/789fddcb-b1e6-4290-b497-e8b468787b32.png" target="_blank">Ver&nbsp; listado &nbsp;cinco destacados&nbsp;por categor&iacute;a</a><br />
<br />
La impresi&oacute;n general manifestada por los catadores ha sido positiva&nbsp; resaltando, sobre todo, los vinos que potencian sus cualidades propias a trav&eacute;s de su paso por barrica y la tendencia de apostar por variedades aut&oacute;ctonas con amplio potencial arom&aacute;tico como la maturana blanca, la garnacha blanca o el tempranillo blanco, cada vez m&aacute;s demandados por el consumidor.<br />
<br />
La superficie de hect&aacute;reas plantadas con estas variedades en Rioja demuestra que la apuesta por el blanco no es una moda pasajera y que los operadores riojanos contin&uacute;an creyendo en ellas (+50% evoluci&oacute;n de hect&aacute;reas blancas en Rioja, con 6.058 hect&aacute;reas en la actualidad frente a las 4.000 datadas en 2015 sobre un total de casi 65.000 hect&aacute;reas plantadas en la actualidad en el conjunto de la Denominaci&oacute;n). Los buenos resultados de la estrategia innovadora en vinos blancos se ha venido observando desde 2007, con la incorporaci&oacute;n de nuevas variedades de uva, y tambi&eacute;n se ha visto reflejada en un notable incremento de los litros comercializados (casi 22 millones en 2017 frente a los 16 millones del a&ntilde;o 2015).<br />
<br />
El Plan Estrat&eacute;gico de Rioja 2005 &ndash; 2020 centra sus esfuerzos en continuar en la b&uacute;squeda de la excelencia&nbsp; y pone de manifiesto la, cada vez m&aacute;s, variada oferta de vinos blancos que complementa el portfolio de las categor&iacute;as tradicionales de Rioja. La estrategia traslada a los aficionados del vino blanco una oferta de valor, que satisface a todos los paladares y pone el acento en la dilatada experiencia, la capacidad innovadora y la posici&oacute;n de liderazgo que ocupa Rioja dentro y fuera de nuestras fronteras. Los vinos de ensamblaje, principal baluarte de Rioja, se complementan con las &uacute;ltimas novedades de vinos procedentes de nuevas indicaciones geogr&aacute;ficas tales como vi&ntilde;edos singulares, vinos de pueblo y vinos de zona, as&iacute; como con la nueva oferta de rosados o los futuros espumosos de calidad. La actual amplitud de gama pone en valor la riqueza y diversidad de la regi&oacute;n.&nbsp;<br />
<br />
&nbsp;&nbsp;<br />
&nbsp;<br />
<em>Foto: </em></p>

<p style="text-align:justify"><em>Representantes del Consejo Regulador junto al grupo de prescriptores queha participado en la cata de vinos blancos organizada por el Consejo Regulador.&nbsp;&nbsp;</em><br />
<br />
<em>Andr&eacute;s Proensa, Jos&eacute; Ram&oacute;n Peir&oacute;, Juan Fern&aacute;ndez &ndash; Cuesta, Jos&eacute; Luis Casado, Jaime Berm&uacute;dez, Antonio Candelas, Ra&uacute;l Serrano Mar Romero, Jes&uacute;s Flores, Susana Molina, M&ordf; &Aacute;ngeles S&aacute;nchez, Luis Garcia Torrens, Raquel Castillo, M&ordf; Jes&uacute;s Hern&aacute;ndez, Antonio M&ordf; Casado, Pedro Garc&iacute;a Mochol&iacute;, Salvador Manj&oacute;n, Alfred Peris, Rafael Lozano, Mikel Zeberio, Alberto Gil, Enrique Calduch, Lourdes Aedo, Javier Pascual, Jose Luis Lapuente, Pablo Franco, Marta Ech&aacute;varri, Carmen Quemada, Ricardo Aguiriano.</em></p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja con B de Blanco ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5436]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1877]]></column_1>
		<column_2><![CDATA[Experiencias gastronómicas en Irlanda con Rioja como protagonista ]]></column_2>
		<column_3><![CDATA[<p style="text-align: justify;"><em><strong>Los vinos de Rioja han estado presentes en la Semana del Vino Espa&ntilde;ol de Irlanda.</strong></em><br />
<br />
<em><strong>La iniciativa ha sido organizada por la Oficina Econ&oacute;mica y Comercial de Espa&ntilde;a en Dubl&iacute;n y ha tenido lugar esta semana en las principales ciudades del pa&iacute;s. </strong></em><br />
<br />
<br />
Por segundo a&ntilde;o consecutivo, los vinos de Rioja han estado presentes en la Semana del Vino Espa&ntilde;ol, iniciativa organizada por la Oficina Econ&oacute;mica y Comercial de Espa&ntilde;a en Dubl&iacute;n y que ha tenido lugar desde el d&iacute;a 23 y hasta el d&iacute;a 29 de abril en las ciudades de Dubl&iacute;n y Galway.<br />
&nbsp;<br />
La acci&oacute;n est&aacute; enmarcada dentro del plan de promoci&oacute;n del Consejo Regulador en Irlanda, mercado&nbsp;que representa&nbsp;&nbsp;el 2,15% del total de la cuota de exportaci&oacute;n&nbsp;de Rioja,&nbsp; y&nbsp;consiste en promocionar los vinos de la Denominaci&oacute;n a trav&eacute;s de degustaciones, clases magistrales y promociones en las principales tiendas y restaurantes del pa&iacute;s.<br />
&nbsp;<br />
Durante toda la semana, y en colaboraci&oacute;n con la Oficina Econ&oacute;mica y Comercial de Espa&ntilde;a, Rioja se ha posicionado como la regi&oacute;n vitivin&iacute;cola m&aacute;s importante de Espa&ntilde;a mediante dos rutas gastron&oacute;micas en las cuales los consumidores han tenido la posibilidad de degustar los vinos en Deli La Tasca, John Keoghes, Massimo, Urchin, Ely Wine Bar y Piglet Wine Bar, varios de los mejores establecimientos de Dub&iacute;n y Galway.<br />
&nbsp;&nbsp;<br />
El hotel One Pery Square de Limerick ha elaborado un men&uacute; degustaci&oacute;n de tapas espa&ntilde;olas de la mano del prestigioso Chef Timothy Harris prestando especial atenci&oacute;n a los vinos de la regi&oacute;n. Adem&aacute;s,&nbsp;Rioja estar&aacute;&nbsp;presente&nbsp;en el&nbsp;hotel The Ashford Lodge en una cena con Leslie Williams, reconocido periodista de The Irish Examiner.<br />
&nbsp;<br />
Como colof&oacute;n a estas actividades, el experto en vinos espa&ntilde;oles y educador oficial de Rioja, Pedro Jim&eacute;nez, ofrecer&aacute; el pr&oacute;ximo mes de mayo una cata magistral de Rioja en el Instituto Cervantes de Dubl&iacute;n. &nbsp;Jimenez aprovechar&aacute; esta acci&oacute;n para trasladar al p&uacute;blico irland&eacute;s las &uacute;ltimas novedades de Rioja con las nuevas indicaciones geogr&aacute;ficas as&iacute; como&nbsp; la adaptaci&oacute;n a las nuevas tendencias del mercado.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Experiencias gastronómicas en Irlanda con Rioja como protagonista ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5444]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1879]]></column_1>
		<column_2><![CDATA[Rioja en los mercados]]></column_2>
		<column_3><![CDATA[<div style="text-align: justify;"><span style="font-size:14px"><em>El Consejo Regulador de la DOCa Rioja ha presentado al sector las principales conclusiones de los estudios sobre el posicionamiento de los vinos de Rioja - dentro y fuera de nuestras fronteras - realizados por Nielsen y el Observatorio Espa&ntilde;ol del Mercado del Vino, as&iacute; como un estudio cualitativo sobre la notoriedad de la marca llevado a cabo por la consultora brit&aacute;nica Wine Intelligence. </em></span><br />
&nbsp;</div>

<ul>
	<li style="text-align:justify"><span style="font-size:14px">Las ventas de los vinos de Rioja en 2017 han mostrado una tendencia estable en el mercado dom&eacute;stico, incrementando su valor en hosteler&iacute;a m&aacute;s del 7%, ratificando la aventajada posici&oacute;n de liderazgo que ocupa la Denominaci&oacute;n.&nbsp;</span></li>
</ul>

<p style="text-align:justify">&nbsp;</p>

<ul>
	<li style="text-align:justify"><span style="font-size:14px">En un mercado global de 287 millones de consumidores de vino, cuatro de cada diez conoce el Rioja, que asciende a la cuarta posici&oacute;n en el ranking de conversi&oacute;n de compra en el conjunto de sus doce principales destinos comerciales&nbsp;y aumenta la facturaci&oacute;n exterior a la vez que diversifica los mercados de destino. &nbsp;Esto supone 38 millones de consumidores fieles a Rioja.</span></li>
</ul>

<p style="text-align:justify"><span style="font-size:14px">&nbsp;&nbsp;</span></p>

<p style="text-align:justify">Los vinos de Rioja han mostrado una tendencia estable en el <strong>&aacute;mbito&nbsp;dom&eacute;stico,</strong> aunque ligeramente inferior a la del mercado, evidenciando que la posici&oacute;n de liderazgo de la Denominaci&oacute;n es amplia y su evoluci&oacute;n de ventas es positiva (m&aacute;s de 240 millones de botellas vendidas en Espa&ntilde;a en 2017, un 32,2% en volumen &nbsp;y una cuota en valor del 37,3%). Los datos, a su vez, alertan sobre la necesidad de generar atracci&oacute;n entre los m&aacute;s j&oacute;venes, as&iacute; como la creaci&oacute;n de nuevas formas de consumo especialmente en el canal Hosteler&iacute;a.<br />
&nbsp;<br />
Son datos del estudio realizado por la consultora Nielsen para el Consejo Regulador de la DOCa Rioja que, seg&uacute;n su responsable de desarrollo, Ricardo Alc&oacute;n, confirma &ldquo;la gran revalorizaci&oacute;n y transformaci&oacute;n del mercado espa&ntilde;ol hacia el consumo de vinos de m&aacute;s calidad donde Rioja mantiene su posici&oacute;n de liderazgo con un tercio de las ventas totales de vinos con Denominaci&oacute;n y&nbsp; una apuesta por aumentar notablemente el valor del vino&rdquo;.<br />
&nbsp;<br />
En esta comparativa interanual, Nielsen destaca el positivo comportamiento de Rioja en la hosteler&iacute;a (canal de mayor valor a&ntilde;adido en el que la regi&oacute;n posee una abrumadora cuota de mercado del 60%, especialmente en los vinos criados donde se acerca al 80% de &eacute;sta) resaltando la trayectoria de los blancos en bares y cafeter&iacute;as, que concentran casi un tercio de las ventas, as&iacute; como subraya un ligero incremento de participaci&oacute;n de los vinos de la Denominaci&oacute;n en hipermercados.<br />
&nbsp;<br />
La evoluci&oacute;n de las ventas aparece sustentada por el ascenso de los blancos y los rosados, as&iacute; como por la subida en los tintos crianza, reserva y gran reserva aunque en contraste con la ca&iacute;da en los tintos j&oacute;venes.<br />
&nbsp;<br />
El informe elaborado por el Observatorio Espa&ntilde;ol del Mercado del Vino sobre <strong>competitividad internacional </strong>de la DOCa Rioja, que representa el 40% del total de las exportaciones espa&ntilde;olas de vinos con DOP, concluye que, seg&uacute;n los datos de aduanas, las ventas de la Denominaci&oacute;n han cerrado el ejercicio 2017 con un crecimiento en valor y que se mantiene estable la cuota en t&eacute;rminos de volumen, con un incremento del 2,2% del precio medio (4,42 euros por litro), lo que muestra un progresivo mejor posicionamiento con respecto a otras regiones productoras.<br />
&nbsp;<br />
Rafael del Rey, director general de la Fundaci&oacute;n Observatorio Espa&ntilde;ol del Mercado del Vino, destaca &ldquo;la tendencia general a la hora de estabilizar y &lsquo;premiumizar&rsquo; los mercados, apostando por un fortalecimiento del valor a trav&eacute;s de un incremento de precios y una segmentaci&oacute;n de las carteras&rdquo;.<br />
&nbsp;<br />
Los doce mercados analizados para Rioja, que suponen el 82% del valor y el 83,4% del volumen de las exportaciones totales de la Denominaci&oacute;n en 2017, &nbsp;muestran una ligera evoluci&oacute;n positiva en volumen con un incremento en valor con respecto a a&ntilde;os anteriores. Entre estos doce mercados aumentan las ventas a Canad&aacute;, China y Suiza as&iacute; como a Estados Unidos. Canad&aacute;, adem&aacute;s, mejora su cuota de mercado durante este &uacute;ltimo ejercicio. Observamos una mejor evoluci&oacute;n relativa en otros destinos como el nordeste europeo, incluyendo Lituania, Letonia y Rusia, adem&aacute;s de Finlandia y Polonia con aumento en su conjunto del 30% y del 33% en valor y volumen respectivamente. Tambi&eacute;n han crecido de forma significativa las ventas a Brasil (+40,9% en valor y +38,3% en volumen) y Hong Kong (+24,8% en valor y +21,2% en volumen), entre otros.<br />
&nbsp;<br />
En cuanto a notoriedad, Rioja se posiciona como una de las Denominaciones de Origen <strong>m&aacute;s prestigiosas del mundo </strong>seg&uacute;n el estudio independiente de la consultora brit&aacute;nica Wine Intelligence.<br />
&nbsp;<br />
Este informe sobre la reputaci&oacute;n de los vinos de Rioja se ha realizado entre m&aacute;s de 86.000 consumidores, que representar&iacute;an a 287 millones, en doce mercados clave para Rioja: Alemania, Canad&aacute;, China, Dinamarca, Espa&ntilde;a, Estados Unidos, Holanda, M&eacute;xico, Reino Unido,&nbsp; Rusia,&nbsp; Suecia y Suiza y sit&uacute;a a la marca en el cuarto puesto del r&aacute;nking como opci&oacute;n en el conjunto de estos mercados. El reporte muestra que nueve de cada diez consumidores de vino en Espa&ntilde;a conoce Rioja y el ratio de conversi&oacute;n a compra en el mercado dom&eacute;stico supera las dos terceras partes de estos.<br />
&nbsp;<br />
Juan Park, Director de la firma en Espa&ntilde;a y Am&eacute;rica del Sur, avala un grado de conocimiento muy positivo que se ve traducido en 6 nuevos millones de conocedores de Rioja y casi 4 nuevos millones de compradores desde 2016. Park ha destacado &ldquo;la privilegiada posici&oacute;n que ocupa Rioja en cuanto a conversi&oacute;n a compra en pa&iacute;ses clave como Alemania, Holanda, M&eacute;xico, Suiza, Suecia o Reino Unido e informa sobre las posibilidades de crecimiento en mercados emergentes como China o Rusia&rdquo;.&nbsp;&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja en los mercados]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5454]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1880]]></column_1>
		<column_2><![CDATA[Casi 500 personas se dieron cita en Viana para celebrar el día Movimiento Vino DO con la DOCa Rioja]]></column_2>
		<column_3><![CDATA[<div><span style="font-size:14px"><em>El 12 de mayo&nbsp;tuvo lugar un brindis colectivo&nbsp;con el vino de las 28 Denominaciones de Origen, de 13 Comunidades Aut&oacute;nomas, que participaron simult&aacute;neamente&nbsp;en esta iniciativa.<br />
&nbsp;<br />
La DOCa Rioja, en colaboraci&oacute;n con el Ayuntamiento de Viana, organiz&oacute; la actividad en las ruinas de la iglesia de San Pedro, donde se dieron cita casi 500 amantes del vino y de la gastronom&iacute;a para brindar, al son de la m&uacute;sica, por el vino con Denominaci&oacute;n de Origen.<br />
&nbsp;<br />
Se trat&oacute; de un evento festivo para poner en valor el vino con Denominaci&oacute;n de Origen, invitando a los participantes a conocer y disfrutar del vino as&iacute; como de los&nbsp;lugares y el entorno donde se produce.&nbsp;</em><br />
&nbsp;<br />
El 12 de mayo se celebr&oacute;, por segunda vez, el D&Iacute;A MOVIMIENTO VINO DO, una jornada participativa, popular y festiva en la que participaron 28 Denominaciones de Origen, de 13 Comunidades Aut&oacute;nomas, con diferentes eventos para poner en valor el vino de calidad que se produce en su entorno.<br />
<br />
La Denominaci&oacute;n de Origen Calificada Rioja convoc&oacute; a los asistentes a las 13 horas en las Ruinas de San Pedro de Viana (Navarra). El evento cont&oacute; con los vinos institucionales del Consejo Regulador de la DOCa Rioja como grandes protagonistas, as&iacute; como&nbsp;la chistorra, producto t&iacute;pico de la gastronom&iacute;a local.&nbsp;&nbsp;</span></div>

<p><br />
<span style="font-size:14px">Movimiento Vino D.O. es una iniciativa de CECRV (Conferencia Espa&ntilde;ola de Consejos Reguladores Vitivin&iacute;colas) y en su segunda edici&oacute;n participaron 28 Denominaciones de Origen: DO Almansa, DO Arlanza, DO Binissalem-Mallorca, DO Bullas, DO Calatayud, DO Campo de Borja, DO Cari&ntilde;ena, DO Catalunya, DO Cigales, DO Condado de Huelva, D.O. Jerez-X&eacute;res-Sherry y D.O. Manzanilla-Sanlucar de Barrameda, D.O. La Mancha, DO Vinos de Madrid, DO Montilla-Moriles, DO Monterrei, DO Navarra, DO R&iacute;as Baixas, DO Ribeira Sacra, DO Ribeiro, DO Ribera del Duero, DO Ribera del Guadiana, DOCa&nbsp;Rioja, DO Somontano, DO Tacoronte-Acentejo, DO Ucl&eacute;s, DO Utiel-Requena, DO Valdepe&ntilde;as y DO Yecla.<br />
&nbsp;<br />
Sobre CECRV<br />
La Conferencia Espa&ntilde;ola de Consejos Reguladores Vitivin&iacute;colas (CECRV), que integra a 53 denominaciones de origen de vino espa&ntilde;olas, es la asociaci&oacute;n nacional que representa a las denominaciones de origen de vino. Movimiento Vino D.O. es su marca p&uacute;blica, con la que se dirige al consumidor, concibi&eacute;ndola como puerta de entrada de aquellos que a&uacute;n no se han acercado al mundo del vino. Ofrece contenidos de elaboraci&oacute;n propia con un lenguaje fresco, directo, visual y desde la &oacute;ptica del disfrute, a trav&eacute;s de la web y de las redes sociales, logrando una interacci&oacute;n continuada entre apasionados y no apasionados del vino.</span><br />
&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Casi 500 personas se dieron cita en Viana para celebrar el día Movimiento Vino DO con la DOCa Rioja]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5456]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1882]]></column_1>
		<column_2><![CDATA[Memoria de un intenso año de cambios en la DOCa Rioja]]></column_2>
		<column_3><![CDATA[<p><span style="font-size:16px"><strong>De la helada de abril, al relevo en la presidencia pasando por las indicaciones de vi&ntilde;edos singulares, vinos de zona y de municipio, y espumosos de calidad para llegar a plantear las bases con las que abordar los retos de futuro.&nbsp;</strong></span></p>

<p>&nbsp;</p>

<p>El a&ntilde;o 2017 fue, para la DO Calificada Rioja, un a&ntilde;o de intensos cambios, tal como se refleja en el balance de situaci&oacute;n que presenta la Memoria publicada por el Consejo Regulador.</p>

<p>Un balance que el nuevo presidente, Fernando Salamero, valora &ldquo;<em>con optimismo, a pesar de haber sido un a&ntilde;o complejo, pues hemos sido testigos de que Rioja ha demostrado ser una marca &uacute;nica, unida, vibrante y din&aacute;mica, que ha afrontado una nueva etapa en la b&uacute;squeda de argumentos de valor</em>&rdquo;.</p>

<p><br />
Tras relevar en la presidencia al viticultor Jos&eacute; Mar&iacute;a Daroca, Salamero dijo afrontar este nuevo mandato <em>&ldquo;con el reto de culminar los objetivos marcados en el Plan Estrat&eacute;gico 2005-2020, que permitir&aacute; colocar a Rioja en el panorama internacional como una de las regiones de&nbsp;referencia por sus vinos de calidad&rdquo;</em>.</p>

<p>Sin olvidar que uno de los acontecimientos m&aacute;s relevantes de 2017 fue <em>&ldquo;la terrible helada que trajo &lsquo;San Prudencio&rsquo; y la posterior sequ&iacute;a</em>&rdquo;, cuya consecuencia fue la cosecha m&aacute;s corta de los &uacute;ltimos a&ntilde;os, aunque <em>&ldquo;de calidad memorable&rdquo;</em>, el presidente considera &ldquo;<em>satisfactorios los resultados de comercializaci&oacute;n, gracias a un ligero incremento en el volumen de las ventas y la consolidaci&oacute;n del crecimiento en exportaci&oacute;n y en valor que ven&iacute;amos consiguiendo durante los dos &uacute;ltimos a&ntilde;os</em>&rdquo;.</p>

<p>Destaca especialmente Fernando Salamero en el texto de presentaci&oacute;n de la Memoria el hecho de que Rioja haya <em>&ldquo;enriquecido su actual oferta incorporando nuevas indicaciones junto a las tradicionales de envejecimiento en barrica,&nbsp;principal baluarte de la Denominaci&oacute;n&rdquo;</em>. Nuevas indicaciones que concilian el inter&eacute;s de los elaboradores por poner en valor y certificar un tipo de vinos que atiende al origen y que ya estaban ofreci&eacute;ndose al mercado, con el inter&eacute;s de los l&iacute;deres de opini&oacute;n y consumidores finales que demandaban una mayor informaci&oacute;n en las etiquetas de esos vinos. <em>&ldquo;Inmersos en este proceso de mejora continua y fieles a nuestros valores -tradici&oacute;n, diversidad y origen-, seguiremos avanzando para seguir cimentando las bases del futuro de Rioja, demostrando siempre ser fieles a nuestros principios por encima de modas pasajeras para seguir haciendo de nuestra regi&oacute;n lo que es hoy en d&iacute;a: una marca universal, l&iacute;der, presente en m&aacute;s de 130 pa&iacute;ses&rdquo;</em>, concluye Fernando Salamero.&nbsp; &nbsp;<br />
&nbsp;<br />
Editada con el objetivo ofrecer una completa informaci&oacute;n sobre la situaci&oacute;n de la Denominaci&oacute;n y sobre las actividades desarrolladas por el propio Consejo Regulador, esta publicaci&oacute;n de 80 p&aacute;ginas describe en su primera parte la estructura y funcionamiento de la gesti&oacute;n y control que se desarrollan en el seno de la entidad, presenta un resumen de los acuerdos m&aacute;s importantes adoptados por el Pleno y detalla c&oacute;mo se aplican los recursos econ&oacute;micos con que se financia el Consejo. Ocupan un lugar destacado la descripci&oacute;n de las actividades de los Servicios Administrativos, la asesor&iacute;a jur&iacute;dica y el Departamento&nbsp; de Control en materia de supervisi&oacute;n de calidad, origen y envejecimiento de los vinos, as&iacute; como el resumen de las actividades promocionales desarrolladas por el Consejo Regulador a lo largo del a&ntilde;o y su actividad institucional.</p>

<p>Completa el contenido la calificaci&oacute;n y el balance estad&iacute;stico de producci&oacute;n y elaboraci&oacute;n de la cosecha 2017, as&iacute; como los datos m&aacute;s significativos sobre vi&ntilde;edos, bodegas, comercializaci&oacute;n, etc., todo lo cual proporciona una visi&oacute;n general de la evoluci&oacute;n de la DOCa&nbsp;Rioja en el &uacute;ltimo a&ntilde;o y de su situaci&oacute;n actual, informaci&oacute;n que conforma un compendio de gran utilidad como obra de consulta, disponible en formato PDF en la web oficial del Consejo:</p>

<p>&nbsp;</p>

<p>&nbsp;<a href="https://es.riojawine.com/es/22-publicaciones.html">https://es.riojawine.com/es/22-publicaciones.html</a></p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Memoria de un intenso año de cambios en la DOCa Rioja]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5465]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1884]]></column_1>
		<column_2><![CDATA[El Rioja 'cautiva' a los tejanos ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><br />
<strong>M&aacute;s de 1300 consumidores y 35 bodegas participaron en la cuarta edici&oacute;n de la &#39;Semana de Rioja&#39; en Estados Unidos.<br />
<br />
&#39;Rioja Wine &amp; Tapas Festival&#39;, la actividad organizada en Houston por el Consejo Regulador,&nbsp;hizo de &#39;broche final&#39; a una intensa semana de promoci&oacute;n&nbsp;de la Denominaci&oacute;n.&nbsp;<br />
&nbsp;</strong><br />
El Rioja est&aacute; m&aacute;s de moda que nunca... y si no, que se lo pregunten a los tejanos.<br />
<br />
Si la pasada semana Rachel Lindsay, la &#39;novia&#39; de Am&eacute;rica, la medi&aacute;tica abogada de Texas protagonista del exitoso reality televisivo de ABC The Bachelorette,&nbsp;reviv&iacute;a - esta vez fuera de micros y focos - su mundialmente conocida historia de amor con su hoy prometido&nbsp;Bryan Abasolo&nbsp;y paseaban cual an&oacute;nimos por las calles de nuestra Denominaci&oacute;n, sus paisanos&nbsp;tejanos no&nbsp;quer&iacute;an quedarse atr&aacute;s. Por eso,&nbsp;los diez millones de espectadores que en la final se trasladaron a trav&eacute;s de sus pantallas a los rincones y vi&ntilde;edos de&nbsp;Rioja, demandaban recibir en&nbsp;casa su particular dosis de la regi&oacute;n y sus deseos han sido &oacute;rdenes para la Denominaci&oacute;n.<br />
<br />
Dentro del plan de promoci&oacute;n y comunicaci&oacute;n del Consejo Regulador, Houston ha albergado la &#39;Semana del Rioja&#39;. Unos d&iacute;as en los que los vinos de la Denominaci&oacute;n&nbsp;se han convertido en verdaderos protagonistas de la agenda social tejana a trav&eacute;s de&nbsp;promociones, degustaciones y catas en diferentes establecimientos de la&nbsp;&#39;cuarta&#39; ciudad de Estados Unidos.&nbsp;<br />
<br />
El organismo culminaba la semana de promoci&oacute;n con la popular iniciativa&nbsp;&#39;Rioja Wine &amp; Tapas Festival&#39;, actividad que repet&iacute;a por cuarto a&ntilde;o consecutivo tras las exitosas ediciones anteriores en las ciudades de Los &Aacute;ngeles, Chicago y Nueva York. En esta ocasi&oacute;n, la cita anual reuni&oacute; a m&aacute;s de 1.300 amantes del vino en uno de los puntos neur&aacute;lgicos de Houston, el emblem&aacute;tico edificio The Corinthian.<br />
&nbsp;<br />
El evento se dividi&oacute; en dos partes, una primera dirigida al profesional con un total de 35 bodegas de Rioja y una segunda&nbsp;m&aacute;s festiva. La sesi&oacute;n profesional permiti&oacute; que este colectivo pudiera conocer de primera mano los vinos de las bodegas presentes y&nbsp;la directora del programa de punto de venta&nbsp;Ana Fabiano, embajadora del Rioja en USA, imparti&oacute; dos seminarios sobre la diversidad y la singularidad de los vinos de la Denominaci&oacute;n y sus Reservas y Grandes Reservas.&nbsp;<br />
<br />
La cita cont&oacute;, como en ocasiones anteriores, con la participaci&oacute;n del organizador de eventos gastron&oacute;micos Cochon555 y con la inestimable colaboraci&oacute;n de&nbsp;20 reconocidos chefs de restaurantes de prestigio de todo el panorama americano como Ritual (Felix Florez), Izakaya (Jean-Philippe Gaston), Americas (David Cordua), Cake &amp; Bacon (Jeff Weinstock), BCN (Luis Roger), Helen Greek (William Wright), El Mes&oacute;n (Pedro &Aacute;ngel Garc&iacute;a), Poitin (Dominick Lee), Navigation (Alex Padilla), Acorn Seekers (Sergio Marsal), The Four Seasons (Rafael Gonzalez), Southern (Brandi Key) y Landry&#39;s (Jon Luc Royer, Dan Bridges y Mike Frietsch). Adem&aacute;s, reconocidos medios como Houston Chronicle, Houston Press, Housten Business Chronicle y FOX se hicieron eco de la fiesta y acudieron a ella. &nbsp;<br />
<br />
Los grandes protagonistas de la fiesta fueron los vinos de Rioja que, a trav&eacute;s de diferentes espacios dedicados a formaci&oacute;n, cata y &nbsp;gastronom&iacute;a&nbsp;y en un ambiente distendido y agradable, consiguieron trasmitir la calidad de la regi&oacute;n a la sociedad de Texas, mercado emergente en donde la marca Rioja est&aacute; calando fuerte y se auguran grandes posibilidades de desarrollo.&nbsp;En el mercado americano, tercer destino&nbsp;despu&eacute;s de Reino Unido y Alemania, los vinos de la DOCa Rioja tienen una gran repercusi&oacute;n y son cada vez m&aacute;s y mejor valorados.&nbsp;<br />
&nbsp;<br />
Jos&eacute; Luis Lapuente, director general de la DOCa Rioja, se&ntilde;alaba que &quot;con esta acci&oacute;n, adem&aacute;s de querer que los asistentes disfruten y conozcan el vino de Rioja, tambi&eacute;n se busca notoriedad porque, al final, no solo pretendemos que sea una experiencia agradable e inolvidable sino que esto genere una gran repercusi&oacute;n y todav&iacute;a haga notar m&aacute;s la calidad y dinamismo del Rioja&quot;. Tras una semana con numerosas actividades en Houston, &#39;Rioja Wine &amp; Tapas Festival&#39; ha sido &quot;el colof&oacute;n para seguir ensalzando el vino de la regi&oacute;n y mostrar una oferta muy interesante que nos hace albergar excelentes expectativas para este atractivo Estado, cuya superficie supera a la del total de Espa&ntilde;a&quot;.<br />
<br />
Parte del dinero recaudado en esta cuarta edici&oacute;n ir&aacute; destinado a los agricultores de Houston afectados por el hurac&aacute;n Harvey del pasado mes de noviembre.&nbsp;</p>

<p style="text-align:justify"><a href="https://vimeo.com/274232579">Ver v&iacute;deo evento en Houston&nbsp;</a></p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El Rioja 'cautiva' a los tejanos ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5474]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1886]]></column_1>
		<column_2><![CDATA[Los vinos de Rioja despiertan el interés de los más de 33.000 jóvenes que acudieron a 'Taste of Dublin']]></column_2>
		<column_3><![CDATA[<p><em><strong>Los vinos de la DOCa Rioja han participado, por quinto a&ntilde;o consecutivo, en la prestigiosa feria irlandesa habilitando un espacio propio denominado &#39;Rioja Wine Terraze&#39;.<br />
<br />
Durante el evento, un total de 2.500 copas de Rioja se sirvieron&nbsp;</strong></em><strong><em>junto con una selecci&oacute;n de tapas</em></strong> <strong><em>que, adem&aacute;s, se complet&oacute; con varios seminarios para educar al p&uacute;blico asistente.</em></strong><br />
<br />
Los vinos de la DOCa Rioja han participado, por quinto a&ntilde;o consecutivo, en uno de los eventos gastron&oacute;micos m&aacute;s prestigiosos de Irlanda: &lsquo;Taste of Dublin&rsquo;. La cita acoge a 33.000 amantes del vino y de la gastronom&iacute;a del pa&iacute;s, en su mayor&iacute;a j&oacute;venes de vida social activa y con un poder adquisitivo medio -&nbsp; alto.&nbsp; &nbsp;<br />
<br />
Dentro del plan de promoci&oacute;n y comunicaci&oacute;n del Consejo&nbsp; Regulador,&nbsp;Rioja ha&nbsp;participado esta semana en Taste of Dublin contando con un stand propio, que inclu&iacute;a wine&nbsp;bar y zona de ocio, en el c&eacute;ntrico parque Iveagh Gardens de la capital. Rioja&nbsp;ofreci&oacute;&nbsp;la posibilidad de degustar una amplia selecci&oacute;n de vinos blancos, rosados, tintos sin Crianza, Crianza, Reserva&nbsp;y Gran Reserva de la regi&oacute;n con una selecci&oacute;n de tapas mientras numerosos grupos de m&uacute;sica ambientaban la jornada.&nbsp;La presencia de la marca Rioja se complet&oacute; con un componente educacional ya que se impartieron varias sesiones formativas de la mano del prestigioso experto en vino Kevin Ecock, quien fue el encargado de conducir varias &lsquo;masterclass&rsquo; sobre Rioja ante los m&aacute;s de 150 consumidores finales que se inscribieron en las catas.&nbsp;<br />
<br />
El &ldquo;Rioja Wine terrace&rdquo; &nbsp;recibi&oacute; una acogida muy positiva, afirma Ricardo Aguiriano, director de marketing del Consejo Regulador, quien destaca &ldquo; el perfil del consumidor asistente a este evento, joven y foodie, quien se ha convertido en objetivo prioritario en nuestras campa&ntilde;as&quot;. &quot;Se&nbsp;demostr&oacute; la&nbsp;gran aceptaci&oacute;n que los vinos de Rioja tienen entre este p&uacute;blico que valora&nbsp;especialmente &nbsp;la calidad, autenticidad y diversidad de nuestra regi&oacute;n y que se interesa, cada vez m&aacute;s, por los valores y la cultura de la Denominaci&oacute;n&rdquo;.&nbsp;<br />
<br />
La feria cont&oacute; con la colaboraci&oacute;n del reconocido restaurante de tapas Bar Tozino, quien complet&oacute; la experiencia maridando el vino con producto nacional como jam&oacute;n ib&eacute;rico, queso manchego, chorizo y otras especialidades de la regi&oacute;n.&nbsp;<br />
<br />
Este evento es el primero de una serie de acciones, enmarcadas dentro del plan de promoci&oacute;n de Rioja,&nbsp;&nbsp;donde participar&aacute; la marca. Este pr&oacute;ximo verano el vino de Rioja continuar&aacute;&nbsp;estando presentes en los festivales de m&uacute;sica de Reino Unido Citadel (Lovebox) y Wilderness.&nbsp;&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Los vinos de Rioja despiertan el interés de los más de 33.000 jóvenes que acudieron a 'Taste of Dublin']]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5485]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1887]]></column_1>
		<column_2><![CDATA[El 'Programa Oficial de Educadores de Rioja' hace parada en China. ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong><em>15 profesionales del mundo del vino&nbsp;viajan desde China para visitar esta semana la DOCa Rioja. Los aspirantes&nbsp;a certificarse como &#39;Embajadores oficiales de Rioja&#39; pasar&aacute;n una semana en la Denominaci&oacute;n para completar as&iacute; su curso de &#39;educadores&#39;, programa&nbsp;que inici&oacute; el Consejo Regulador en 2016 y que ya cuenta con casi 60 certificados&nbsp;procedentes de 19 pa&iacute;ses.<br />
<br />
<br />
El Programa Oficial de Educadores de Rioja&nbsp;acoger&aacute; en 2018 a m&aacute;s de 45 profesionales de todo el mundo. Durante esta edici&oacute;n, como novedad, Espa&ntilde;a y China&nbsp;contar&aacute;n con un grupo propio&nbsp;ya que en ediciones anteriores ambos han representado m&aacute;s del 60% del total de las inscripciones recibidas. El tercer grupo estar&aacute; formado por candidatos del resto del mundo.</em></strong><br />
&nbsp;<br />
<br />
<br />
El Consejo Regulador de la DOCa Rioja recibe esta semana el primer grupo de la tercera promoci&oacute;n del &lsquo;<a href="http://education.riojawine.com">Programa de Educadores oficiales de Rioja&rsquo;</a>, su curso de formadores oficiales internacional cuya certificaci&oacute;n se basa en un aprendizaje te&oacute;rico &#39;on line&#39;, as&iacute; como una formaci&oacute;n pr&aacute;ctica que se completa con una visita a la regi&oacute;n. En esta ocasi&oacute;n, 15 aspirantes a educadores, todos ellos de nacionalidad china y con una amplia experiencia en el sector, disfrutan aprendiendo los valores y la cultura del Rioja en la propia Denominaci&oacute;n.&nbsp;<br />
<br />
&ldquo;La iniciativa persigue captar a profesionales con habilidades de comunicaci&oacute;n y capacidad de influencia en los principales pa&iacute;ses consumidores de vino para que act&uacute;en como educadores homologados por el Consejo, garantizando as&iacute; la calidad y rigor del conocimiento que transmitan de los vinos y de las experiencias que ofrece Rioja&rdquo;, afirma Fernando Salamero, presidente&nbsp;del organismo quien valora de manera &ldquo;muy positiva&rdquo; la exitosa acogida de la iniciativa, &ldquo;que est&aacute; ya en&nbsp;la tercera promoci&oacute;n y&nbsp;cuenta con casi 60 educadores certificados de 19 pa&iacute;ses en las dos ediciones anteriores&rdquo;.<br />
<br />
Esta tercera promoci&oacute;n el organismo ha vuelto a ser muy selectivo a la hora de escoger a los candidatos ya que, tal y como pas&oacute; en las dos primeras ediciones, los casi 300 candidatos que se presentaron mostraban perfiles con amplia experiencia profesional y formativa en el mundo del vino. El Consejo Regulador, junto a sus agencias de promoci&oacute;n de los principales mercados de Rioja, selecciona a los candidatos en base al curr&iacute;culo, habilidades de comunicaci&oacute;n y una experiencia profesional m&iacute;nima en el mundo del vino de al menos dos a&ntilde;os, bien sea en marketing, educaci&oacute;n o &nbsp;sumiller&iacute;a, as&iacute; como en el comercio y la distribuci&oacute;n de vino.Los educadores podr&aacute;n desarrollar actividades formativas por cuenta propia o bien por cuenta del Consejo Regulador o de las bodegas e importadores de Rioja. La certificaci&oacute;n tiene una validez de 4 a&ntilde;os y ser&aacute; requisito para renovarla cumplir una serie de compromisos como el de impartir un m&iacute;nimo de actividades formativas, de las que el educador podr&aacute; expedir a sus alumnos diplomas avalados por el Consejo Regulador.&nbsp;<br />
<br />
Tu Xu, estudiante&nbsp;del curso, &ldquo;afirma que la experiencia est&aacute; siendo muy satisfactoria y que la mejor manera de conocer y aprender los valores y la cultura de Rioja es mediante esta inmersi&oacute;n en la Denominaci&oacute;n compartiendo tiempo con su&nbsp;gente de quien considera que su generosidad y autenticidad son, sin duda, su verdadera riqueza&rdquo;.&nbsp;<br />
<br />
China, uno de los principales mercados emergentes para las ventas de vino de la DOCa Rioja,&nbsp;ocupa una privilegiada quinta posici&oacute;n en el ranking de ventas mundial y en 2017&nbsp;las ventas de Rioja se vieron incrementadas en&nbsp;casi un 18%&nbsp;ratificando el potencial del gigante asi&aacute;tico.&nbsp;Espa&ntilde;a ocupa&nbsp;actualmente el cuarto puesto en la tabla de proveedores internacionales de vino a China, seg&uacute;n datos del Observatorio Espa&ntilde;ol del Mercado del Vino.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><a href="https://www.youtube.com/watch?v=zJQ6fPkvQtg">Ver videonoticia</a></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El 'Programa Oficial de Educadores de Rioja' hace parada en China. ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5493]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1888]]></column_1>
		<column_2><![CDATA[El Consejo Regulador aprueba las normas para la vendimia de 2018 e implanta un Stock Cualitativo con el objetivo de preservar el equilibrio de la DOCa Rioja ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong><em>Las normas acordadas para este a&ntilde;o velan por la optimizaci&oacute;n de la calidad de los vinos, el control y uso de la tarjeta de viticultor, la producci&oacute;n m&aacute;xima admitida y el rendimiento m&aacute;ximo de transformaci&oacute;n.<br />
<br />
Adem&aacute;s, con car&aacute;cter novedoso, Rioja es pionera en implementar la figura del stock cualitativo individual que mejora, as&iacute;, la reserva de rendimiento planteada por el sector en 2007.</em></strong><br />
&nbsp;<br />
Como viene siendo habitual en estas fechas, el Pleno del Consejo Regulador de la DOCa Rioja ha aprobado esta ma&ntilde;ana&nbsp;las <strong>&lsquo;Normas de Campa&ntilde;a&rsquo; para la vendimia de este a&ntilde;o</strong> que, tras la compleja realidad productiva de 2017, y con ella, el debate planteado en torno al equilibrio de la Denominaci&oacute;n, recupera la figura del <strong>stock cualitativo voluntario</strong>, un sistema novedoso que opera a nivel individual y colectivo mejorando el rendimiento ya planteado por el sector en 2007.&nbsp;El stock marca un nuevo hito en Rioja demostrando que vuelve a ser pionera en &nbsp;liderar avances en materia cualitativa.<br />
&nbsp;<br />
La vendimia de este a&ntilde;o se prev&eacute; optimista por lo que, con objeto de defender y mejorar la calidad y en lo que se refiere a la preservaci&oacute;n del equilibrio con la obtenci&oacute;n de un volumen de cosecha acorde con las necesidades que tiene actualmente Rioja, el Pleno del Consejo Regulador ha establecido para esta vendimia un <strong>Rendimiento de Campa&ntilde;a</strong> <strong>equivalente a 118%,</strong> porcentaje calculado sobre el rendimiento tipo que supondr&aacute; permitir la entrada de un m&aacute;ximo por hect&aacute;rea de<strong> 7.670</strong> <strong>kgs. para variedades tintas</strong> y de <strong>10.620 kgs. para variedades blancas</strong>.<br />
&nbsp;<br />
Dentro de &eacute;ste, se establece hasta un <strong>Rendimiento M&aacute;ximo Amparable</strong> equivalente a <strong>110%</strong>, lo que supone un stock del 8% (520 kgs. por hect&aacute;rea para tintas y 720 kgs. por hect&aacute;rea para blancas).<br />
&nbsp;<br />
Con car&aacute;cter excepcional, si a resultas de las entregas se rebasase el Rendimiento de Campa&ntilde;a, no se derivar&aacute;n consecuencias negativas para el viticultor, siempre y cuando no se haya excedido el rendimiento m&aacute;ximo contemplado en el Pliego de Condiciones.&nbsp;La transformaci&oacute;n de las entregas que excedan del Rendimiento de Campa&ntilde;a se destinar&aacute; a destilaci&oacute;n.<br />
&nbsp;&nbsp;<br />
En lo que se refiere al <strong>rendimiento de transformaci&oacute;n</strong>, el ratio se fija en 72 litros de vino por cada 100 kg. de uva.<br />
&nbsp;<br />
El sistema de stock cualitativo individual, que permitir&iacute;a la entrada adicional de un m&aacute;ximo del 20% sobre la producci&oacute;n amparada en un periodo de tres a&ntilde;os, &nbsp;ser&aacute; voluntario por lo que el viticultor y la bodega que no deseen acogerse a &eacute;ste deber&aacute;n renunciar expresamente antes del d&iacute;a 30 de noviembre de cada campa&ntilde;a.<br />
&nbsp;<br />
En caso de renuncia al stock cualitativo individual, el margen de&nbsp; desviaci&oacute;n por causas climatol&oacute;gicas alcanzar&aacute; la totalidad de la diferencia entre rendimiento m&aacute;ximo amparable y el &nbsp;rendimiento de campa&ntilde;a fijado y la transformaci&oacute;n resultante deber&aacute; ser expedida como vino com&uacute;n. El acuerdo de constituci&oacute;n deber&aacute; ser expresamente convenido y reflejado en el contrato de compraventa de uva entre el viticultor y el operador, traz&aacute;ndose, adem&aacute;s, los vol&uacute;menes.<br />
&nbsp;<br />
Para el mantenimiento del sistema, pasados &nbsp;dos a&ntilde;os desde el comienzo de la puesta en funcionamiento de &eacute;ste ser&aacute; necesaria la ratificaci&oacute;n expresa de su confirmaci&oacute;n, o bien a su revisi&oacute;n.&nbsp;En caso de decidir que no prosiga, se finalizar&aacute; desde ese momento la constituci&oacute;n de la reserva permitiendo as&iacute; su desbloqueo hasta la caducidad del vino en situaci&oacute;n del stock sin que la interrupci&oacute;n tenga ning&uacute;n efecto retroactivo. El stock cualitativo individual no ser&aacute; aplicable a los vinos que procedan de vi&ntilde;edos singulares.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[El Consejo Regulador aprueba las normas para la vendimia de 2018 e implanta un Stock Cualitativo con el objetivo de preservar el equilibrio de la DOCa Rioja ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5496]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1891]]></column_1>
		<column_2><![CDATA[Los vinos de Rioja regresan, por segundo año consecutivo, a los festivales de música de Londres.]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify">&#39;<em><strong>La Terraza del Vino de Rioja&#39; acogi&oacute;, durante este fin de semana,&nbsp;a los casi 7.000 invitados de la zona VIP de los &nbsp;festivales de m&uacute;sica Lovebox y Citadel. </strong><br />
<br />
<strong>Los dos festivales, que&nbsp;ofrec&iacute;an actividades culturales de teatro, comida y&nbsp; literatura,&nbsp; se dieron cita&nbsp;en el Gunnersbury Park de Londres y alojaron&nbsp;un total de 75.000&nbsp;aficionados a la m&uacute;sica, la gran mayor&iacute;a brit&aacute;nicos de entre 20 y 40 a&ntilde;os,&nbsp;con un alto poder adquisitivo. &nbsp;&nbsp;&nbsp;</strong><br />
<br />
<strong>Durante los d&iacute;as&nbsp; 13, 14 y 15 de julio en el stand de Rioja se consumieron m&aacute;s de 700 botellas de&nbsp;una amplia selecci&oacute;n de&nbsp;vinos blancos, rosados y tintos de la Denominaci&oacute;n.&nbsp;&nbsp; &nbsp;</strong></em><br />
<br />
Los vinos de Rioja&nbsp;acapararon&nbsp;las miradas de los casi 7 mil visitantes que se dieron cita en el&nbsp;Gunnersbury Park&nbsp; de Londres durante&nbsp; este pasado fin de semana en&nbsp;los&nbsp; festivales de m&uacute;sica Lovebox y Citadel, eventos enmarcados dentro del plan de marketing de Rioja en Reino Unido y que, a trav&eacute;s de un stand propio de Rioja en la zona VIP de estos, y con la colaboraci&oacute;n de un experto en vino, armonizaron gastronom&iacute;a y vino al ritmo de la&nbsp;m&uacute;sica m&aacute;s relevante del momento.&nbsp;<br />
<br />
Los festivales, que inclu&iacute;an en su cartel actuaciones de artistas reconocidos del panorama internacional como &nbsp;Chidlish Gambino, Skepta o Annie Mac, albergaron&nbsp;la &#39;Terraza de Vinos de Rioja&#39;, lugar&nbsp;donde los&nbsp;aficionados a la m&uacute;sica, en su mayor&iacute;a&nbsp;j&oacute;venes,&nbsp;tuvieron la oportunidad de acercarse para degustar los vinos y asistir, en formato de grupos reducidos,&nbsp;a las sesiones formativas sobre Rioja que impart&iacute;a el presentador de televisi&oacute;n y experto en vinos, Ra&uacute;l D&iacute;az, conductor del reconocido programa Sunday Brunch. El espacio alberg&oacute;, adem&aacute;s, una degustaci&oacute;n&nbsp; de jam&oacute;n ib&eacute;rico de la mano del&nbsp;afamado restaurante de tapas espa&ntilde;olas en Londres Bar Tozino.&nbsp;<br />
<br />
Ambos festivales de m&uacute;sica en los que Rioja ha vuelto a estar presente este verano forman parte de una ambiciosa agenda de experiencias enogastron&oacute;micas&nbsp;dirigidas tanto al consumidor final como al profesional y a la prensa especializada en UK, principal mercado de los vinos de Rioja.&nbsp;El&nbsp;&nbsp;objeto de estas acciones es ofrecer un potente programa para mostrar as&iacute; la calidad y diversidad de los vinos en entorno al ocio, el vino y la gastronom&iacute;a.&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Los vinos de Rioja regresan, por segundo año consecutivo, a los festivales de música de Londres.]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5505]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1892]]></column_1>
		<column_2><![CDATA[Extraordinaria acogida de la nueva imagen de Rioja en México]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong><em>Rioja ha presentado esta semana en M&eacute;xico &lsquo;Saber qui&eacute;n eres&rsquo;, su nuevo concepto creativo mundial, durante la tercera edici&oacute;n del evento &lsquo;Fest&iacute;n de Comida Mexicana y vinos de Rioja&rsquo;.<br />
<br />
El p&uacute;blico, el sector y los medios de comunicaci&oacute;n aplauden la creatividad de la campa&ntilde;a.</em></strong><br />
<br />
<strong><em>El pa&iacute;s, que representa algo m&aacute;s del 2% de las exportaciones de Rioja, cuenta ya con m&aacute;s de 90 bodegas exportadoras en dicho mercado.</em></strong><br />
<br />
&nbsp;<br />
La Denominaci&oacute;n de Origen Calificada Rioja ha organizado, por tercer a&ntilde;o consecutivo, el evento &lsquo;Comida Mexicana y Vinos de Rioja&rsquo;, un encuentro donde los vinos de la DOCa Rioja, junto a la gastronom&iacute;a del pa&iacute;s, han sido los grandes protagonistas de esta dosis de fusi&oacute;n de cultura culinaria y vin&iacute;cola.<br />
<br />
La actividad ha servido, adem&aacute;s, para presentar el nuevo mensaje de marca mundial &lsquo;Saber qui&eacute;n eres&rsquo;, un concepto polis&eacute;mico que define la identidad y el origen de&nbsp; la regi&oacute;n y que desde el pasado mes de marzo ha sido presentado en diferentes mercados clave para la Denominaci&oacute;n como Espa&ntilde;a, Reino Unido, Suiza, Alemania, Dinamarca y Holanda. Esta acci&oacute;n est&aacute; enmarcada dentro del ambicioso plan de promoci&oacute;n del Consejo Regulador en M&eacute;xico, pa&iacute;s que representa algo m&aacute;s el 2% de las exportaciones de Rioja y que ya cuenta con m&aacute;s de 90 bodegas exportadoras.&nbsp;<br />
<br />
La Hacienda de Los Morales ha sido el lugar escogido para albergar&nbsp;esta propuesta gastron&oacute;mica que basaba la experiencia en un maridaje de &#39;platillos&#39; t&iacute;picos de la cocina mexicana, con ciertos toques ex&oacute;ticos, maridados con hasta 30 vinos de Rioja seleccionados para la ocasi&oacute;n. El dise&ntilde;o de la cena fue&nbsp;realizado por los educadores de Rioja Claudia Ibarra, Pilar Mer&eacute;, Marcos Flores&nbsp;y Ra&uacute;l Vega.<br />
<br />
La presentaci&oacute;n ha contado con la presencia del Embajador de Espa&ntilde;a en M&eacute;xico, D. Luis Fern&aacute;ndez &ndash; Cid de las Alas Pumari&ntilde;o, el Consejero Econ&oacute;mico y Comercial, Jorge Marin&eacute;, la Consejera de Turismo, Isabel Alonso Pi&ntilde;ar,&nbsp;el Consejero de Cultura y Director del Centro de Cultura,&nbsp;Miguel Utray y la subdirectora de promoci&oacute;n cultural, Eva Ba&ntilde;uelos, quienes no quisieron perderse&nbsp;tan excepcional evento. La&nbsp;actividad&nbsp;tambi&eacute;n ha contado con la pintura en directo del artista riojano Carlos Corres, creador de los visuales de la campa&ntilde;a, quien&nbsp;complet&oacute; una obra pintada con vino de Rioja que el director general del Consejo Regulador, Jos&eacute; Luis Lapuente, regal&oacute;&nbsp;al Embajador.<br />
<br />
M&aacute;s de un centenar de profesionales y medios de comunicaci&oacute;n han aplaudido la creatividad y el eslogan de la nueva campa&ntilde;a mundial. Lapuente ha expresado &quot;c&oacute;mo no deja de sorprenderle el cari&ntilde;o, aprecio y reverencia que el mercado mejicano tiene por los vinos de Rioja y explicado las &uacute;ltimas decisiones adoptadas, que contribuir&aacute;n a reforzar esa confianza y fidelidad&quot;.<br />
<br />
La visita a M&eacute;xico se complet&oacute; con un encuentro&nbsp;donde se presentaban las novedades y la campa&ntilde;a a casi cuarenta importadores, que tambi&eacute;n han considerado &quot;un acierto las &uacute;ltimas decisiones del Consejo, y auguran a Rioja un futuro, m&aacute;s prometedor si cabe, en el mercado mejicano&quot;, afirma el director general del Consejo.<br />
<br />
Hay que subrayar el inter&eacute;s creciente del p&uacute;blico mejicano por el vino, increment&aacute;ndose, de esta forma de manera paulatina, el consumo per c&aacute;pita, que viene acompa&ntilde;ado de un mejor conocimiento del producto muy ligado con la significativa presencia de los vinos de Rioja en este pa&iacute;s. &quot;Los nexos adicionales como la cultura, el habla y la forma de ser de los ciudadanos mejicanos, traban un aprecio y una querencia, que trasciende el propio vino&quot; afirma Jose Luis Lapuente. As&iacute; ha quedado acreditado en las diversas entrevistas que los representantes del Consejo han celebrado con los medios de comunicaci&oacute;n de la ciudad.<br />
<br />
Por parte del Consejo Regulador, adem&aacute;s del director general, han sido I&ntilde;igo Torres, presidente de la Comisi&oacute;n de Promoci&oacute;n, Ricardo Aguiriano, director de marketing y Rebeca G&oacute;mez, del &aacute;rea de marketing internacional, quienes han asistido al lanzamiento de la campa&ntilde;a en el pa&iacute;s.&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Extraordinaria acogida de la nueva imagen de Rioja en México]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5532]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1893]]></column_1>
		<column_2><![CDATA[Rioja brilla en la 'Noche de los Museos' de Frankfurt]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><span style="font-size:14px"><strong><em>M&aacute;s de 6.500 personas se dieron cita en el &#39;Rioja Wine Bar&#39; del festival&nbsp; Museumsuferfest de Frankfurt, una cita ineludible para los casi dos millones de j&oacute;venes alemanes que no quisieron perderse la &uacute;ltima edici&oacute;n de &#39; la Noche de los Museos&#39;.&nbsp;&nbsp;</em></strong></span><br />
&nbsp;</p>

<div style="text-align: justify;"><span style="font-size:14px">Dentro del plan de promoci&oacute;n de Rioja en Alemania,&nbsp;segundo destino para las exportaciones riojanas, el pasado fin de semana&nbsp;la ribera del r&iacute;o Main de la ciudad de Frankfurt se transform&oacute; en una aut&eacute;ntica zona de fiesta&nbsp;donde&nbsp;los asistentes pudieron descubrir la diversidad y el valor de los vinos de Rioja.&nbsp;<br />
<br />
Un total de 1.8 millones de visitantes se acercaron hasta el festival donde, adem&aacute;s de poder visitar&nbsp;23 museos&nbsp;en horario nocturno, Rioja&nbsp;alberg&oacute; un llamativo bar de vinos de casi mil metros cuadrados, decorado con la&nbsp;linea gr&aacute;fica del nuevo mensaje de marca mundial &#39;Saber qui&eacute;n eres&#39;. En &eacute;l&nbsp;se pudieron degustar m&aacute;s&nbsp;de 40 referencias de vinos, todos ellos&nbsp;maridados con&nbsp;deliciosas tapas y ambientado&nbsp;a trav&eacute;s de escenarios&nbsp;con m&uacute;sica en directo.&nbsp;Personal cualificado inform&oacute; y educo a los consumidores sobre los diferentes estilos de&nbsp;vinos y variedades de Rioja.<br />
&nbsp;&nbsp;<br />
Los amantes del vino que se acercaron al evento&nbsp;pudieron disfrutar de las mejores vistas de la ciudad, la m&uacute;sica en directo de numerosos grupos y DJ y de la mejor gastronom&iacute;a, ingredientes indispensables para hacer del evento una&nbsp;experiencia sin igual donde los vinos de la regi&oacute;n acapararon, sin duda, las miradas de los 6.500 <em>foodies</em> que se acercaron al espacio&nbsp;de la Denominaci&oacute;n para brindar por y con Rioja.&nbsp;</span><br />
&nbsp;</div>

<div style="text-align: justify;"><span style="font-size:14px">Durante los tres d&iacute;as que dur&oacute; el festival se sirvieron m&aacute;s de 1.500 botellas de vino de la Denominaci&oacute;n y 1.000 tapas, todo un gran &eacute;xito&nbsp;culinario&nbsp;que corri&oacute; a cargo de&nbsp;Rolling Taste, famoso especialista en <em>street food </em>que&nbsp;destac&oacute; &quot;la&nbsp;acogida de la gran diversidad de vinos blancos, rosados y tintos de Rioja que volvieron a llamar &nbsp;la atenci&oacute;n del p&uacute;blico durante la experiencia de la Noche de&nbsp;los Museos&quot;.&nbsp;</span></div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;">&nbsp;</div>

<div style="text-align: justify;">&nbsp;</div>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja brilla en la 'Noche de los Museos' de Frankfurt]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5544]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1894]]></column_1>
		<column_2><![CDATA[Boletín de Maduración #1: el inicio esperado.]]></column_2>
		<column_3><![CDATA[<p><em><strong>Comenzamos con la difusi&oacute;n de los resultados de los muestreos del seguimiento de la maduraci&oacute;n;&nbsp; esta primera semana incorporamos datos de la zona Rioja Oriental.&nbsp; A partir de la pr&oacute;xima podr&aacute;n ya consultar los correspondientes a Rioja Alta y Alavesa.</strong></em><br />
<br />
<strong><em>El control de maduraci&oacute;n permite a los viticultores determinar la fecha id&oacute;nea de vendimia en cada localidad y optimizar as&iacute; la calidad del fruto y de los vinos elaborados posteriormente.</em></strong>&nbsp;<br />
<br />
El control de la maduraci&oacute;n de la uva realizado por el Consejo Regulador de la DOCa&nbsp;Rioja el pasado lunes d&iacute;a 27 ha permitido constatar que el inicio responde a las expectativas y que el estado sanitario es bueno.&nbsp;Comparativamente con la pasada campa&ntilde;a, se observa un retraso que se cifra en torno a los 15-20 d&iacute;as, pero encontr&aacute;ndose dentro de la normalidad de otros ejercicios recientes, sirviendo como referencia el a&ntilde;o 2016.&nbsp;<br />
<br />
Los resultados mostrados adelantan que la vendimia, que comenz&oacute; de manera testimonial ayer, martes, en Aldeanueva de Ebro, en la zona de Rioja Oriental, con la cosecha del Tempranillo blanco, viene marcada con unas expectativas muy positivas tanto en calidad como en cantidad.&nbsp;S&oacute;lo algunos vi&ntilde;edos de las variedades blancas m&aacute;s precoces, Tempranillo blanco, Sauvignon blanc y Chardonnay, se aproximan a situaci&oacute;n de madurez en las zonas m&aacute;s tempranas.<br />
<br />
Pablo Franco, Director del &Oacute;rgano de Control del Consejo Regulador, destaca &quot;la gran labor que han llevado a cabo los viticultores haciendo frente a las dificultades meteorol&oacute;gicas y augura una vendimia larga y escalonada que permita adecuarse a cada una de las zonas para ir alcanzando las maduraciones necesarias y cumplir con las expectativas de producci&oacute;n marcadas por el Consejo Regulador&quot;.&nbsp;<br />
<br />
As&iacute; se indica en las conclusiones del primer Bolet&iacute;n de Maduraci&oacute;n editado por el Consejo y que realiza&nbsp; este control al servicio del sector vitivin&iacute;cola riojano.&nbsp;El Consejo ir&aacute; extendiendo al conjunto de la Denominaci&oacute;n en las pr&oacute;ximas semanas este control de maduraci&oacute;n, un importante servicio que permite a los viticultores determinar la fecha id&oacute;nea de vendimia en cada localidad y optimizar as&iacute; la calidad del fruto y de los vinos elaborados.<br />
&nbsp;</p>

<p><a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/files/f84ea2e3-54d5-411f-b9b6-5fafeec85430/CONTROL_MADURACION_1_SEMANA_27_AGOSTO.pdf" target="_blank"><em><strong>Descargar Bolet&iacute;n de Maduraci&oacute;n n&ordm;&nbsp;1 / Cosecha&nbsp;2018</strong></em></a></p>

<p><em><a href="https://gallery.mailchimp.com/a88c6e72e382723ff1e7976b5/files/46aa89ec-c1cd-4ba1-9526-d3e72e896fbf/Control_maduracion_informe2018.pdf" target="_blank"><strong>Informe&nbsp;Control de Maduraci&oacute;n de la Uva en PDF</strong></a></em><br />
&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Boletín de Maduración #1: el inicio esperado.]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5546]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1896]]></column_1>
		<column_2><![CDATA[Un Rioja de película]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong><em>Durante el pasado mes de agosto, los vinos de la DOCa Rioja fueron los grandes protagonistas de los festivales de cine al aire libre&nbsp;acaparando las miradas de las casi 2.000 personas que se dieron cita en los &lsquo;open cinema&rsquo; de las ciudades&nbsp;de Zurich y Basilea. </em></strong><br />
&nbsp;<br />
<strong><em>Las cifras: m&aacute;s de 1.600 personas visitaron el &lsquo;Rioja Wine Bar&rsquo; en las ciudades suizas de Zurich y Basilea donde se sirvieron&nbsp;240 botellas de vino de la Denominaci&oacute;n.</em></strong><br />
<br />
<br />
Dentro del plan de promoci&oacute;n de Rioja en Suiza,&nbsp;cuarto destino para las exportaciones de la Denominaci&oacute;n, los vinos de Rioja han estado presentes este verano, por segundo a&ntilde;o consecutivo, en los exitosos festivales de cine al aire libre de Zurich y Basilea que ya desde varias semanas atr&aacute;s presentaban el cartel de entradas agotadas. &nbsp;<br />
&nbsp;<br />
Durante todo el mes, m&aacute;s de 100.000 personas se acercaron a disfrutar de los encantos del cine a trav&eacute;s de las pantallas&nbsp;habilitadas a orillas del lago de Zurich y en la c&eacute;ntrica plaza Munster de Basilea donde se proyectaban pel&iacute;culas diferentes cada d&iacute;a. La emisi&oacute;n de un spot de Rioja enamoraba&nbsp;a los numerosos asistentes traslad&aacute;ndoles a los paisajes de&nbsp;la propia regi&oacute;n.&nbsp;<br />
&nbsp;<br />
Adem&aacute;s, &nbsp;Rioja alberg&oacute; un &lsquo;Rioja Wine Bar&rsquo; decorado con la l&iacute;nea gr&aacute;fica del nuevo mensaje de marca mundial, Saber qui&eacute;n eres,&nbsp;y ofreci&oacute; la posibilidad de degustar 20 referencias de vinos de la Denominaci&oacute;n. En el espacio, donde se sirvieron 240 botellas de vino de Rioja, &nbsp;personal cualificado inform&oacute; a los asistentes sobre los diferentes estilos de&nbsp;vinos y variedades de Rioja y destacaron la gran acogida que tuvieron los vinos por parte de la sociedad suiza y en especial de los j&oacute;venes helv&eacute;ticos quienes presentan, cada vez m&aacute;s, un inter&eacute;s especial por el vino. Los vinos de la DOCa Rioja se sirvieron&nbsp;durante todo el mes en los diferentes restaurantes que formaban parte del festival.&nbsp;&nbsp;</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Un Rioja de película]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5549]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1899]]></column_1>
		<column_2><![CDATA[BOLETÍN DE MADURACIÓN Nº 2: Evolución correcta de la vendimia en Rioja]]></column_2>
		<column_3><![CDATA[<p style="text-align: justify;"><strong><em>Continuamos con la difusi&oacute;n de los resultados de los muestreos del seguimiento de la maduraci&oacute;n:&nbsp; esta segunda semana, adem&aacute;s de incorporar datos de la zona Rioja Oriental, obtenemos primeras estimaciones de las zonas de Rioja Alta y Alavesa.</em></strong></p>

<p style="text-align: justify;"><strong><em>El control de maduraci&oacute;n permite a los viticultores determinar la fecha id&oacute;nea de vendimia en cada localidad y optimizar as&iacute; la calidad del fruto y de los vinos elaborados posteriormente.</em></strong></p>

<p style="text-align: justify;"><strong>La vendimia de variedades blancas avanza, de manera correcta, en la zona de Rioja Oriental donde la recogida selectiva de estas variedades es zonas m&aacute;s tempranas se aproxima a una situaci&oacute;n de madurez. Las variedades m&aacute;s precoces han sido Tempranillo blanco, Sauvignon blanc y Chardonnay.</strong></p>

<p style="text-align: justify;"><strong>En la zona de Rioja Oriental, donde recordemos que la vendimia comenz&oacute; de manera testimonial hace ya una semana, se observa una correcta evoluci&oacute;n de la graduaci&oacute;n alcoh&oacute;lica probable as&iacute; como de los par&aacute;metros de acidez, destacando un adecuado consumo de &aacute;cido m&aacute;lico.</strong></p>

<p style="text-align: justify;"><strong>Tal y como inform&aacute;bamos en el primer bolet&iacute;n, el periodo de maduraci&oacute;n en la zona de Rioja Oriental se enmarca dentro de los plazos habituales de una campa&ntilde;a normal, sirviendo como referencia la de 2016. En las zonas de Rioja Alta y Rioja Alavesa los primeros datos obtenidos muestran una situaci&oacute;n madurativa incipiente que confirma un retraso que se cifra en torno a los 20 d&iacute;as comparativamente con el pasado ejercicio y se traducir&iacute;a en un retraso de 4-5 d&iacute;as con una campa&ntilde;a normal.</strong></p>

<p style="text-align: justify;"><strong>Las conclusiones de este segundo bolet&iacute;n muestran un buen estado sanitario y desde la direcci&oacute;n t&eacute;cnica del Consejo Regulador, Pablo Franco, recomienda &ldquo;mantener la actual intensidad de vigilancia para continuar con la correcta evoluci&oacute;n de una vendimia que se prev&eacute; optimista tanto en calidad como en cantidad y que, tal y como se espera, permitir&iacute;a cumplir las ambiciosas expectativas de producci&oacute;n que tiene el Consejo Regulador este a&ntilde;o&rdquo;.</strong></p>

<p style="text-align: justify;"><strong>As&iacute; se indica en las conclusiones del segundo Bolet&iacute;n de Maduraci&oacute;n editado por el Consejo y que realiza este control al servicio del sector vitivin&iacute;cola riojano. El Consejo ir&aacute; extendiendo al conjunto de la Denominaci&oacute;n en las pr&oacute;ximas semanas este control de maduraci&oacute;n, un importante servicio que permite a los viticultores determinar la fecha id&oacute;nea de vendimia en cada localidad y optimizar as&iacute; la calidad del fruto y de los vinos elaborados.</strong></p>

<p style="text-align: justify;">&nbsp;</p>

<p><strong><em><a href="https://es.riojawine.com/multimedia/files/BOLETINESMADURACION/BOLETINMADURACION_2018-2.pdf">Descargar Bolet&iacute;n de Maduraci&oacute;n n&ordm;&nbsp;2 / Cosecha&nbsp;2018</a></em></strong></p>

<p><em><a href="https://riojawine.us15.list-manage.com/track/click?u=a88c6e72e382723ff1e7976b5&amp;id=a147daa14d&amp;e=7830bd624d" target="_blank"><strong>Informe&nbsp;Control de Maduraci&oacute;n de la Uva en PDF</strong></a></em></p>

<p><strong><em>FOTOGRAFIAS (DESCARGAR):</em></strong></p>

<p>- <a href="https://es.riojawine.com/multimedia/files/NOTASDEPRENSA/CONTROLMADURACION2018_c.JPG">1 TOMA DE MUESTRAS</a></p>

<p>- <a href="https://es.riojawine.com/multimedia/files/NOTASDEPRENSA/CONTROLMADURACION2018_PabloFranco.JPG">2 PABLO FRANCO</a></p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[BOLETÍN DE MADURACIÓN Nº 2: Evolución correcta de la vendimia en Rioja]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5552]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
	<node>
		<column_1><![CDATA[1900]]></column_1>
		<column_2><![CDATA[Rioja bate todos los récords en Rusia ]]></column_2>
		<column_3><![CDATA[<p style="text-align:justify"><strong><em>Cerca de 1.000 personas han asistido al IV Sal&oacute;n de los vinos de Rioja organizado por el Consejo Regulador este pasado mi&eacute;rcoles en el hotel Baltschug Kempinski de Mosc&uacute;. </em></strong><br />
<br />
<strong><em>Numerosos profesionales del sector se han dado cita en la capital rusa para conocer las &uacute;ltimas tendencias de Rioja y catar los vinos de las m&aacute;s de 60 bodegas que se han desplazado hasta all&iacute; para participar en el evento. </em></strong><br />
<br />
<strong><em>Como novedad, durante esta edici&oacute;n, adem&aacute;s de importadores, sumilleres, compradores, educadores y profesionales de la restauraci&oacute;n, a los que se les imparti&oacute; un seminario sobre las &uacute;ltimas decisiones adoptadas en Rioja y se les present&oacute; el nuevo concepto creativo global &lsquo;Saber qui&eacute;n eres&rsquo;, el evento ha estado abierto a consumidores finales. </em></strong><br />
&nbsp;<br />
<br />
Dentro del plan de promoci&oacute;n y comunicaci&oacute;n que la Denominaci&oacute;n de Origen Calificada Rioja lleva a cabo en Rusia, octavo mercado para las exportaciones de la regi&oacute;n, el Consejo Regulador ha organizado el &lsquo;IV Sal&oacute;n de los vinos de Rioja&rsquo; que ha contado esta vez con la asistencia de 64 bodegas de Rioja y 115 marcas representadas (frente a las 40 bodegas que asistieron a la &uacute;ltima edici&oacute;n en 2016).<br />
<br />
La actividad ha estado destinada a operadores con y sin importador en el mercado y ha tenido como objeto facilitar a las bodegas la oportunidad de reunirse con los m&aacute;s reconocidos profesionales y l&iacute;deres de opini&oacute;n para conseguir as&iacute; una mayor penetraci&oacute;n en el pa&iacute;s.<br />
<br />
Jose Luis Lapuente, director general del Consejo Regulador, mantuvo un encuentro privado con importadores donde, adem&aacute;s de conocer en primera persona la situaci&oacute;n de la Denominaci&oacute;n, profundizaron su conocimiento sobre &eacute;sta haci&eacute;ndose eco de las &uacute;ltimas novedades en materia legislativa. Sumilleres, compradores y profesionales de la restauraci&oacute;n mostraron especial inter&eacute;s en los vinos blancos, as&iacute; como en las nuevas indicaciones geogr&aacute;ficas y en la estrategia de enoturismo.<br />
<br />
Durante la jornada, se present&oacute; el nuevo mensaje de marca mundial, Saber Qui&eacute;n Eres, ante un grupo de cincuenta profesionales y l&iacute;deres de opini&oacute;n. La nueva campa&ntilde;a publicitaria, que basa sus valores en la tradici&oacute;n, la diversidad y el origen de la regi&oacute;n, fue lanzada el pasado mes de marzo y ya ha sido presentada en ocho de los mercados clave para los vinos riojanos: Espa&ntilde;a, Reino Unido, Alemania, Suiza, Dinamarca, Holanda, M&eacute;xico y Rusia. &nbsp;<br />
<br />
Leonid Gelibterman, reconocido experto en vinos y educador oficial de Rioja en Rusia, dirigi&oacute; una cata&nbsp; basada en la historia de Rioja donde se hizo un recorrido por el pasado y el futuro de la Denominaci&oacute;n. Gelibterman afirm&oacute; que &quot;la gran variedad de los vinos de Rioja hace de este encuentro una oportunidad &uacute;nica para que los casi mil profesionales rusos hayan podido tener acceso a todo tipo de bodegas de muy alto nivel&rdquo;. &ldquo;El sal&oacute;n ha superado este a&ntilde;o todas las expectativas y a las ediciones anteriores, convirti&eacute;ndose en una cita ineludible para los profesionales del sector en Rusia&rdquo;. Por su parte, Angelica Subbotina, educadora oficial de Rioja, destac&oacute; &ldquo;c&oacute;mo Rioja ha sido capaz de completar su tradicional sistema incorporando cambios que hacen de ella una marca vibrante y capaz de seguir avanzando en el tiempo&rdquo;.&nbsp;<br />
<br />
Como novedad, el sal&oacute;n de este a&ntilde;o ha incluido una sesi&oacute;n destinada al consumidor final. Varios de los m&aacute;s prestigiosos clubs de vino y gastronom&iacute;a del pa&iacute;s han asistido al evento permitiendo as&iacute; que el p&uacute;blico, que demanda cada vez m&aacute;s los vinos de Rioja para su d&iacute;a a d&iacute;a debido a la gran versatilidad que demuestran para con la gastronom&iacute;a rusa, tambi&eacute;n participara de la experiencia.&nbsp;<br />
<br />
El embajador de Espa&ntilde;a en Rusia, Ignacio Yba&ntilde;ez, el ministro consejero, Ignacio Garc&iacute;a - Valdecasas&nbsp;&nbsp;y el responsable de vinos de la oficina comercial, David Feij&oacute;o, visitaron la feria e intercambiaron opiniones con los n&uacute;meros bodegueros asistentes. El embajador admir&oacute; y subray&oacute; la impresionante respuesta de profesionales y consumidores, extremo que se constat&oacute; tambi&eacute;n en redes sociales a lo largo de la jornada.<br />
<br />
Adem&aacute;s del director general, la representaci&oacute;n del Consejo estuvo integrada por el presidente de la Comisi&oacute;n de Promoci&oacute;n, &Iacute;&ntilde;igo Torres, el director de marketing, Ricardo Aguiriano, y la responsable de comunicaci&oacute;n, Marta Ech&aacute;varri.<br />
<br />
Rusia se ha convertido en uno de los mercados clave para la venta de los vinos de Rioja siguiendo una trayectoria muy positiva en los &uacute;ltimos a&ntilde;os, en especial desde que en 2014 cuenta con campa&ntilde;a de promoci&oacute;n propia. Los resultados de 2017 ratificaron el ampl&iacute;simo potencial que tiene el pa&iacute;s para las exportaciones riojanas que cerraron el ejercicio con un crecimiento del 40% con respecto a 2016. En los &uacute;ltimos doce meses las ventas de Rioja se han visto incrementadas en un 29% en volumen y un 43% en valor y ya son 65 bodegas de Rioja las que actualmente exportan en el mercado.</p>
]]></column_3>
		<column_4><![CDATA[]]></column_4>
		<column_5><![CDATA[Rioja bate todos los récords en Rusia ]]></column_5>
		<column_6><![CDATA[]]></column_6>
		<column_7><![CDATA[]]></column_7>
		<column_8><![CDATA[5553]]></column_8>
		<column_9><![CDATA[1]]></column_9>
	</node>
</data>
